INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(1,STR_TO_DATE('2015-07-29 23:51:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 23:51:09','%Y-%m-%d %H:%i:%s'),'为什么大拇哥是两节儿的？','都是拇指兄弟，为什么他只有两节儿，
薛老师给你一个答案，为了手机打字，
因为如果你要再出来一个弯儿就很奇怪了吧？',1,35,0,NULL,NULL,NULL)
,(2,STR_TO_DATE('2015-07-29 23:51:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:29:16','%Y-%m-%d %H:%i:%s'),'海滨金属','Beach Metal，金属乐的一个类别。乐手多为大海之子（我瞎说的），在海边长大并且痴迷于metal，他们将温柔的海风融入节奏强烈的金属乐中，形成了独树一帜的摇滚乐风格。海滨金属又分出了烟台核等新兴的音乐形式。
主要表现形式：Ukulele + 失真
代表乐队：The Beach Boys(这个也是我瞎说的）',0,10,0,'','',NULL)
,(3,STR_TO_DATE('2015-07-29 23:51:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:04:04','%Y-%m-%d %H:%i:%s'),'薛优雅','优斯迪吧主持人、剪辑师，主要就是帅的没边儿，帅的发疯。',1,604,0,NULL,NULL,NULL)
,(4,STR_TO_DATE('2015-07-29 24:02:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:50:41','%Y-%m-%d %H:%i:%s'),'妓女','注意卫生！',1,68,0,NULL,NULL,NULL)
,(5,STR_TO_DATE('2015-07-29 24:02:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:02:51','%Y-%m-%d %H:%i:%s'),'于小佛','无敌开发者',0,18,0,NULL,NULL,NULL)
,(6,STR_TO_DATE('2015-07-29 24:03:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:03:13','%Y-%m-%d %H:%i:%s'),'优思迪吧','思字写错了，重新写！',1,29,0,NULL,NULL,NULL)
,(7,STR_TO_DATE('2015-07-29 24:04:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:05:55','%Y-%m-%d %H:%i:%s'),'于小佛是大傻逼','其实于小佛是宫云亮他爸！',0,35,0,NULL,NULL,NULL)
,(8,STR_TO_DATE('2015-07-29 24:06:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 01:43:11','%Y-%m-%d %H:%i:%s'),'优斯迪吧','一个历史悠久、自然而然的青年组织，由播客发起并延伸至优秀青年之内容。

补充：一个大型情趣节目，也是一个著名的心灵保健节目。',1,34,0,NULL,NULL,NULL)
,(9,STR_TO_DATE('2015-07-29 24:07:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:07:43','%Y-%m-%d %H:%i:%s'),'超市','超市由于有自由式货架，所以你去买的时候，会不由自主的拿起商品，并不觉得在花钱，是一个消费的陷阱，但是我就爱逛。管不着！',1,31,0,NULL,NULL,NULL)
,(10,STR_TO_DATE('2015-07-29 24:08:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:50:24','%Y-%m-%d %H:%i:%s'),'科学','科学是人类进步的金钥匙，是由封建时代的帝王将相开发仙丹或者研究迷信开始的。',1,25,0,NULL,NULL,NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(11,STR_TO_DATE('2015-07-29 24:17:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:17:33','%Y-%m-%d %H:%i:%s'),'傻逼是你么','不是',0,40,0,NULL,NULL,NULL)
,(12,STR_TO_DATE('2015-07-29 24:21:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:21:14','%Y-%m-%d %H:%i:%s'),'煎饼侠','不要这样',0,25,0,NULL,NULL,NULL)
,(13,STR_TO_DATE('2015-07-29 24:21:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:21:46','%Y-%m-%d %H:%i:%s'),'鞋','从远古发展到今，已经不再是个鞋而已了。',1,21,0,NULL,NULL,NULL)
,(14,STR_TO_DATE('2015-07-29 24:22:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:22:16','%Y-%m-%d %H:%i:%s'),'李斯文','优斯迪吧之斯，能说会辩，低调奢华。',1,569,0,NULL,NULL,NULL)
,(15,STR_TO_DATE('2015-07-29 24:23:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:23:20','%Y-%m-%d %H:%i:%s'),'篮球鞋','打篮球的鞋子，具有很大的市场和潮流指标。反正穿不穿和你扣的了扣不了篮，没有任何关系。
',1,234,0,NULL,NULL,NULL)
,(16,STR_TO_DATE('2015-07-29 24:23:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:23:36','%Y-%m-%d %H:%i:%s'),'百度','不如薛度',1,297,0,NULL,NULL,NULL)
,(17,STR_TO_DATE('2015-07-29 24:24:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 01:01:57','%Y-%m-%d %H:%i:%s'),'彪马','彪马苏 一种老北京的甜食，甜黏并且酸爽。',1,383,0,NULL,NULL,NULL)
,(18,STR_TO_DATE('2015-07-29 24:25:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:25:13','%Y-%m-%d %H:%i:%s'),'马外','少了一个外，大姑娘倍儿好。',1,520,0,NULL,NULL,NULL)
,(19,STR_TO_DATE('2015-07-29 24:26:01','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:26:01','%Y-%m-%d %H:%i:%s'),'呵呵','呵屁呵！哈哈！',0,297,0,NULL,NULL,NULL)
,(20,STR_TO_DATE('2015-07-29 24:27:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:27:24','%Y-%m-%d %H:%i:%s'),'高跟鞋','来历有很多

1 矮个帝王将相之需求
2 上马鞍之需求
3 妓女显性感之需求

详情请收听《街话茬儿01》',1,343,0,NULL,NULL,NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(21,STR_TO_DATE('2015-07-29 24:29:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-29 24:29:04','%Y-%m-%d %H:%i:%s'),'旅游鞋','90年代国内出现的外贸运动鞋，统称旅游鞋，由于当时的体育发展水平有限，旅游发展方心未艾，顾大众偏向于穿着高档进口运动鞋进行旅游，出现了这个特有的鞋类。',1,298,0,NULL,NULL,NULL)
,(22,STR_TO_DATE('2015-07-30 16:51:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:51:09','%Y-%m-%d %H:%i:%s'),'干过花','来自优斯迪吧《花》的梗，实为薛度曾经从事过花艺公司工作。',1,48,0,NULL,NULL,NULL)
,(23,STR_TO_DATE('2015-07-30 16:52:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:52:16','%Y-%m-%d %H:%i:%s'),'痴迷！','我爱彪叔！！！薛哥你帮我问问彪叔对90后妹子感兴趣不！让他千万别急着结婚啊！！！啊哈哈MUA',1,16,0,NULL,NULL,NULL)
,(24,STR_TO_DATE('2015-07-30 16:52:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:52:47','%Y-%m-%d %H:%i:%s'),'生活是一头驴','FBI首席特工，因其外貌几十年未曾改变，被多次怀疑并非地球生物，擅长手活儿，深受街道大妈和朝阳群众爱戴。',1,48,0,NULL,NULL,NULL)
,(25,STR_TO_DATE('2015-07-30 16:53:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:01:04','%Y-%m-%d %H:%i:%s'),'迪吧微信群谁颜值最高！？','看我嘴型！！！

薛！

优！

雅！',1,47,0,NULL,NULL,NULL)
,(26,STR_TO_DATE('2015-07-30 16:53:38','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:53:38','%Y-%m-%d %H:%i:%s'),'论头像的重要性','薛老师还可以更帅的，换张帅一点儿的吧，恩。',1,31,0,NULL,NULL,NULL)
,(27,STR_TO_DATE('2015-07-30 16:54:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:14:10','%Y-%m-%d %H:%i:%s'),'老道','扭曲的机器贝斯手 

照亮我生命中 全部的爱！！！',1,222,0,NULL,NULL,NULL)
,(28,STR_TO_DATE('2015-07-30 16:54:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:00:49','%Y-%m-%d %H:%i:%s'),'啪啪啪','煽大耳帖子！',1,43,0,NULL,NULL,NULL)
,(29,STR_TO_DATE('2015-07-30 17:02:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:02:06','%Y-%m-%d %H:%i:%s'),'我要给优斯迪吧生猴子','我要给优斯迪吧生猴子 

迪吧答：最美丽的听众',1,47,0,NULL,NULL,NULL)
,(30,STR_TO_DATE('2015-07-30 17:02:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:02:27','%Y-%m-%d %H:%i:%s'),'哈哈哈哈 ','我们都爱他爽朗的笑声',1,39,0,NULL,NULL,NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(31,STR_TO_DATE('2015-07-30 17:02:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:02:41','%Y-%m-%d %H:%i:%s'),'为什么要献石油','因为我们是男人，
男人就要贡献出自己的最后一滴油！',0,42,0,NULL,NULL,NULL)
,(32,STR_TO_DATE('2015-07-30 17:03:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:03:08','%Y-%m-%d %H:%i:%s'),'科学的起源','自欧洲文艺复兴以后，破除了原来保守观念，从而医学进行了人类第一次解剖，发现人体结构并非宗教所说那样，医学得以发展！各行业，都重新进行了思考，从而产生了科学！',1,25,0,NULL,NULL,NULL)
,(33,STR_TO_DATE('2015-07-30 17:03:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:03:26','%Y-%m-%d %H:%i:%s'),'夏夏','包小姐',1,27,0,NULL,NULL,NULL)
,(34,STR_TO_DATE('2015-07-30 17:03:48','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:03:48','%Y-%m-%d %H:%i:%s'),'李老师','声音最好听',1,30,0,NULL,NULL,NULL)
,(35,STR_TO_DATE('2015-07-30 17:04:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:04:32','%Y-%m-%d %H:%i:%s'),'减肥','有氧运动 控制热量摄入 没有别的其他妈了X的办法',1,31,0,NULL,NULL,NULL)
,(36,STR_TO_DATE('2015-07-30 17:05:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:05:13','%Y-%m-%d %H:%i:%s'),'薛老师你喜欢男么','NO',1,45,0,NULL,NULL,NULL)
,(37,STR_TO_DATE('2015-07-30 17:08:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:08:58','%Y-%m-%d %H:%i:%s'),'薛哥最帅','是最帅',1,20,0,NULL,NULL,NULL)
,(38,STR_TO_DATE('2015-07-30 17:11:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:11:51','%Y-%m-%d %H:%i:%s'),'快让帆儿哥一起来上节目啊','求帆儿哥来上节目！！

好嘞！',1,39,0,NULL,NULL,NULL)
,(39,STR_TO_DATE('2015-07-30 17:12:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:12:11','%Y-%m-%d %H:%i:%s'),'超市','超级市场，开放式货架，东西随便拿，出门右转记得付钱。',1,31,0,NULL,NULL,NULL)
,(40,STR_TO_DATE('2015-07-30 17:13:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:13:15','%Y-%m-%d %H:%i:%s'),'迪吧微信群多少','为了控制规模，不定期微博更新一分钟。',1,53,0,NULL,NULL,NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(41,STR_TO_DATE('2015-07-30 17:14:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:14:51','%Y-%m-%d %H:%i:%s'),'会阴穴','鼻子下面嘴上面',1,67,0,NULL,NULL,NULL)
,(42,STR_TO_DATE('2015-07-30 17:16:01','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:16:01','%Y-%m-%d %H:%i:%s'),'小白静','迪吧知性美丽的美术老师，唯一的女性成员，负责所有平面视觉工作。',1,54,0,NULL,NULL,NULL)
,(43,STR_TO_DATE('2015-07-30 17:16:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:16:47','%Y-%m-%d %H:%i:%s'),'马外外外','好像又多了一个字儿',1,78,0,NULL,NULL,NULL)
,(44,STR_TO_DATE('2015-07-30 17:18:01','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:18:01','%Y-%m-%d %H:%i:%s'),'红旗机床厂','虽然只有两期，但红旗机床厂的故事还在计划的延续中。该广播剧短小精干，展示70年代末80年代初国有企业职工的生活。',1,47,0,NULL,NULL,NULL)
,(45,STR_TO_DATE('2015-07-30 17:18:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:18:52','%Y-%m-%d %H:%i:%s'),'彪迪吧','彪马苏独挑大梁的节目，主要以推荐有点好、有点品的舞曲音乐。',1,35,0,NULL,NULL,NULL)
,(46,STR_TO_DATE('2015-07-30 17:19:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:19:46','%Y-%m-%d %H:%i:%s'),'赵夏','机核网社长，优斯迪吧的老朋友，著名的科学系列节目都可以找到他曼妙的身影。',1,60,0,NULL,NULL,NULL)
,(47,STR_TO_DATE('2015-07-30 17:20:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:20:39','%Y-%m-%d %H:%i:%s'),'生殖系统护理','这是帆儿哥提交的',1,62,0,NULL,NULL,NULL)
,(48,STR_TO_DATE('2015-07-30 18:06:19','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:06:19','%Y-%m-%d %H:%i:%s'),'吃了么','没呢',0,29,0,NULL,NULL,NULL)
,(49,STR_TO_DATE('2015-07-30 18:07:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:07:40','%Y-%m-%d %H:%i:%s'),'李必撕','李斯文名字的前身，由于小时候身体薛微有一些肥胖，导致经常撕裤裆，自嘲叫李碧思，后改为贤良淑德的李斯文。',1,31,0,NULL,NULL,NULL)
,(50,STR_TO_DATE('2015-07-30 18:08:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:08:18','%Y-%m-%d %H:%i:%s'),'巧切松花蛋','菜刀蘸热水，不会导致切花了蛋。',1,35,1,'','',NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(51,STR_TO_DATE('2015-07-30 18:08:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:08:51','%Y-%m-%d %H:%i:%s'),'炸馒头片儿','蘸水炸，油酥好吃。',1,35,0,NULL,NULL,NULL)
,(52,STR_TO_DATE('2015-07-30 18:09:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:09:44','%Y-%m-%d %H:%i:%s'),'帆儿','来自棒棒棒：帆(fān)儿(ér)，美国国家航天局(NASA)发现的一款外星人。目前对他的研究还很有限，只知道靠藤椅出行，能长生不老。似乎有自己的一套语言文字：缺的，都是缺的！',1,40,0,NULL,NULL,NULL)
,(53,STR_TO_DATE('2015-07-30 18:09:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:09:53','%Y-%m-%d %H:%i:%s'),'农村家庭医疗保健手册','它是幼小的孩童迈向启蒙道路的第一步',1,195,0,NULL,NULL,NULL)
,(54,STR_TO_DATE('2015-07-30 18:10:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:10:10','%Y-%m-%d %H:%i:%s'),'皮凉鞋','一位智者：镂空的鞋身散发出淡淡皮革香味，搭配蓝、黑、白、肉色男性丝袜典雅大方。实乃老干部休闲妙物，文化娱乐之必备单品。',1,62,0,'KPM32R','',NULL)
,(55,STR_TO_DATE('2015-07-30 18:10:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:10:42','%Y-%m-%d %H:%i:%s'),'慧根怎么放？','DAWGUARD:放脚面儿上盘腰上都可以。
但是如果你不是非洲某族群的大哥，你可以选择“平放”，不过此法会导致海绵体撕裂，慎用。',1,52,0,NULL,NULL,NULL)
,(56,STR_TO_DATE('2015-07-30 18:12:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:12:39','%Y-%m-%d %H:%i:%s'),'糖蒜广播','根据本地管理政策和龟腚，内容不宜呈现。',0,NULL,0,NULL,NULL,NULL)
,(57,STR_TO_DATE('2015-07-30 18:13:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:15:16','%Y-%m-%d %H:%i:%s'),'撕裂','是一种外伤，非常不好治，导致患者很痛苦。
通常分为半月板的撕裂、肌肉的撕裂、韧带的撕裂、软组织的撕裂以及眼珠子的撕裂。',1,103,0,'','',NULL)
,(58,STR_TO_DATE('2015-07-30 18:14:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 22:56:53','%Y-%m-%d %H:%i:%s'),'怎么坐咖啡杯而不晕？','没有不晕的，谁坐谁都晕！

只有杨利伟坐得好。',1,67,0,NULL,NULL,NULL)
,(59,STR_TO_DATE('2015-07-30 18:14:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:14:27','%Y-%m-%d %H:%i:%s'),'薛东辉','帅哥',1,56,0,NULL,NULL,NULL)
,(60,STR_TO_DATE('2015-07-30 18:15:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:15:14','%Y-%m-%d %H:%i:%s'),'机核网','国内第一家用游戏机媒体！棒呆！',1,61,0,NULL,NULL,NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(61,STR_TO_DATE('2015-07-30 18:15:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:43:36','%Y-%m-%d %H:%i:%s'),'迪吧的片头全文','薛优雅和李斯文同志，把西方音乐普遍原理和中国艺术实践相结合，伟大的理论飞跃，开创了一个崭新的网络广播节目！真理的光辉照亮了中国广播发展的光！明！前！途！欢迎收听优-斯-迪-吧！',1,83,0,'','',NULL)
,(62,STR_TO_DATE('2015-07-30 18:16:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:16:51','%Y-%m-%d %H:%i:%s'),'外星人','单晓帆',1,199,0,NULL,NULL,NULL)
,(63,STR_TO_DATE('2015-07-30 20:42:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:01:26','%Y-%m-%d %H:%i:%s'),'李斯文和帆儿哥的游乐园约会','一块儿坐了十一次过山车',1,362,0,'','',NULL)
,(64,STR_TO_DATE('2015-07-30 20:43:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 20:43:45','%Y-%m-%d %H:%i:%s'),'牛逼','是的',0,59,0,NULL,NULL,NULL)
,(65,STR_TO_DATE('2015-07-30 20:44:38','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 14:52:22','%Y-%m-%d %H:%i:%s'),'the who','Behind blue eyes...',0,102,0,'','',NULL)
,(66,STR_TO_DATE('2015-07-30 20:45:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 20:45:57','%Y-%m-%d %H:%i:%s'),'彪马苏','一匹来自胡建的狼，优斯迪吧3大佬中最小的，笑声享誉全球。',1,118,0,NULL,NULL,NULL)
,(67,STR_TO_DATE('2015-07-30 20:46:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:46:43','%Y-%m-%d %H:%i:%s'),'《随风小子》的正确打开方式','在播放本期节目之前，请您先穿上游泳衣，打开浴霸，静静享受那一片阳光，白云，蓝天，沙滩，以及穿着小粉裙的彪马苏',1,234,0,'','',NULL)
,(68,STR_TO_DATE('2015-07-30 21:29:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 21:29:35','%Y-%m-%d %H:%i:%s'),'69','是人类进化繁衍过程中一种必不可少的姿势',1,234,0,'','',NULL)
,(69,STR_TO_DATE('2015-07-30 21:54:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 21:54:37','%Y-%m-%d %H:%i:%s'),'爱你哟','薛老师也爱你，么么哒~',1,205,0,NULL,NULL,NULL)
,(70,STR_TO_DATE('2015-07-30 22:06:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 22:06:38','%Y-%m-%d %H:%i:%s'),'母液','一种新能源，取之不尽，用之不竭，一场能源革命啊！
我的名字，将并列于，瓦特，牛顿，爱迪生之后而毫不逊色，下届诺贝尔奖，舍我，其谁哉？就在一桶水里点上几滴，我研制的内个，水极燃料母液，用内筷子搅和搅和，啊，划根火柴往里一扔，噗的一声！火，半米多高，火苗子腾腾的！一桶水，烧光了为止，注意啊，得用铁桶，木桶就烧没了，（哟这是水么这是汽油吧？）
这就叫，点水，成油！

--- 伟大的发明家，季春生同志',1,261,0,'','',NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(71,STR_TO_DATE('2015-07-31 04:00:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 14:38:50','%Y-%m-%d %H:%i:%s'),'浏览器','用Chrome谷歌浏览器会得到最好的薛度体验。
为了用薛度，装一Chrome，绝逼值！',0,164,0,'','',NULL)
,(72,STR_TO_DATE('2015-07-31 04:00:38','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 04:00:38','%Y-%m-%d %H:%i:%s'),'窦儿','对窦唯的爱称',1,248,0,'','',NULL)
,(73,STR_TO_DATE('2015-07-31 14:25:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 14:25:59','%Y-%m-%d %H:%i:%s'),'彩蛋','薛度棒棒的彩蛋功能，快搜起来吧！',1,108,0,'USD888','',NULL)
,(74,STR_TO_DATE('2015-07-31 16:17:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:17:42','%Y-%m-%d %H:%i:%s'),'傻','缺',0,5,0,'','',NULL)
,(75,STR_TO_DATE('2015-07-31 16:23:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:23:23','%Y-%m-%d %H:%i:%s'),'景儿','迪吧and机核之员工，
very Professional',1,48,0,'','',NULL)
,(76,STR_TO_DATE('2014-07-31 16:42:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:37:17','%Y-%m-%d %H:%i:%s'),'彩蛋码','会在优斯迪吧活动上线的时候正式推出',0,17,0,NULL,NULL,NULL)
,(77,STR_TO_DATE('2015-07-31 16:45:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:12:35','%Y-%m-%d %H:%i:%s'),'李羽喜欢吃什么陷的月饼','五仁，还要求蘸着84吃',0,22,0,'','',NULL)
,(78,STR_TO_DATE('2015-07-31 16:46:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:46:37','%Y-%m-%d %H:%i:%s'),'猫','地球上唯一可以俯视人类或打击报复却不遭到人类反击的生物',1,34,0,'','',NULL)
,(79,STR_TO_DATE('2015-07-31 16:47:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:42:33','%Y-%m-%d %H:%i:%s'),'什么东西洗纹身不疼？','薛老师家那块特够劲的香皂。',1,174,0,'','',NULL)
,(80,STR_TO_DATE('2015-07-31 16:57:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:57:21','%Y-%m-%d %H:%i:%s'),'一抠妞','副词，形容一丁点儿，很少一点点
同义词：一丢丢，一小坨',1,41,0,'','',NULL)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(81,STR_TO_DATE('2015-07-31 17:08:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 17:08:06','%Y-%m-%d %H:%i:%s'),'水曲柳儿了','意同“可惜了了”
词条来源：他俩胡逼说编出来的',1,37,0,'','',NULL)
,(82,STR_TO_DATE('2015-07-31 17:08:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:42:24','%Y-%m-%d %H:%i:%s'),'薛老师初恋成了吗','没成',1,224,0,'','',NULL)
,(83,STR_TO_DATE('2015-07-31 17:10:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:20:56','%Y-%m-%d %H:%i:%s'),'春  歌单','网易云音乐
http://music.163.com/#/program?id=9422039

虾米音乐http://www.xiami.com/collect/35828292?spm=a1z1s.6929273.1561534893.9.LMnTCN',1,41,0,'','',NULL)
,(84,STR_TO_DATE('2015-07-31 17:22:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 02:17:05','%Y-%m-%d %H:%i:%s'),'亚马逊皮蛋王','帆儿在亚马逊树屋居住时候的称号',1,115,0,'','',41)
,(85,STR_TO_DATE('2015-07-31 17:24:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 02:16:54','%Y-%m-%d %H:%i:%s'),'踩箱喝啤酒','就是喝很多啊 要一箱啤酒 上面喝着 下面踩着',1,98,0,'','',37)
,(86,STR_TO_DATE('2015-07-31 17:27:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 02:17:00','%Y-%m-%d %H:%i:%s'),'文雀','李斯文老师曾经一手组建的后摇乐队，后来李斯文老师转战玩儿大棒了，可能是出于对棍状物的喜爱吧。。。文雀乐队新专辑《看风景的人》已经发售，喜欢的朋友赶紧购买！P.S. 个人最爱《大雁》',1,122,0,'','',42)
,(87,STR_TO_DATE('2015-07-31 17:27:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 17:27:56','%Y-%m-%d %H:%i:%s'),'帕奎奥','李斯文在格斗界的一种存在方式',1,49,0,'','',40)
,(88,STR_TO_DATE('2015-07-31 17:28:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 17:28:05','%Y-%m-%d %H:%i:%s'),'西蒙','机核网大主播 包里有火',1,49,0,'','',39)
,(89,STR_TO_DATE('2015-07-31 18:14:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 18:14:43','%Y-%m-%d %H:%i:%s'),'薛老师被哪支乐队领进后摇的大门','俄罗斯的三人后摇团体 Mooncake',1,63,0,'','',0)
,(90,STR_TO_DATE('2015-07-31 18:31:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 18:31:57','%Y-%m-%d %H:%i:%s'),'李太脏','活跃于篮球场上的斯文同志，因为其小动作过多，被广大人民群众赠予了李太脏的光荣称号。',1,56,0,'','',0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(91,STR_TO_DATE('2015-07-31 18:45:31','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 19:54:38','%Y-%m-%d %H:%i:%s'),'苏德彪的初恋','从小在海边长大的苏德彪老师，在情窦初开的年纪恋上了保护自己的警卫员，最后却又被警卫员无情的抛弃，从此生无可恋，无欲则刚。


想听更多关于《德彪与警卫员之恋》的故事，请收听优斯迪吧第十一期--《随风小子》。',1,54,0,'','',0)
,(92,STR_TO_DATE('2015-07-31 18:50:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:07:15','%Y-%m-%d %H:%i:%s'),'cissy','Dua她妈   一般人我不告诉他！氧气小美女',1,98,0,NULL,NULL,0)
,(93,STR_TO_DATE('2014-07-31 19:24:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2014-07-31 19:24:46','%Y-%m-%d %H:%i:%s'),'1024','2048',0,19,1,'','',0)
,(94,STR_TO_DATE('2015-07-31 19:33:50','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 20:45:46','%Y-%m-%d %H:%i:%s'),'彪马苏的工作','京城元老级迪厅密渴死的当家迪杰，最飘逸的唱片骑士





编者对于彪马苏脑残粉的友情提示：你们爱的彪彪不定期出没在地下那个厅，有空没空都去围追堵截一下，见到彪彪本人的可能性在80%左右。',1,46,0,'','',61)
,(95,STR_TO_DATE('2015-07-31 20:01:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 02:16:41','%Y-%m-%d %H:%i:%s'),'优斯迪吧的历史可以追溯到？','商朝


李斯文在《随风小子》一期中阐述了优斯迪吧的历史


',1,101,0,'','',0)
,(96,STR_TO_DATE('2015-07-31 20:58:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:01:48','%Y-%m-%d %H:%i:%s'),'鸡西甜的好还是咸的好','必须咸的好！！！打倒甜鸡西！！！！甜鸡西泯灭人性惨无人道！！！

来自薛度的官方回答：咸鸡西早晚会被挂在人类文明的耻辱柱上！',1,39,0,'','',0)
,(97,STR_TO_DATE('2015-07-31 21:31:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:42:50','%Y-%m-%d %H:%i:%s'),'彪马苏的夜生活','彪子通常会在老婆孩子都睡了以后，偷偷走到院子里拿俩石锁练劲儿，刺激自己的肌肉纤维。没有蛋白粉没关系，彪子蒙着眼睛自己磨豆腐，终于练成了豆腐西施！',1,49,0,'','',0)
,(98,STR_TO_DATE('2015-07-31 21:57:19','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:57:19','%Y-%m-%d %H:%i:%s'),'理想是什么','理想是一把双刃剑，是成功者的荣誉，是失败者的污点。
                       -----摘自《李斯文语录》',1,25,0,'','',0)
,(99,STR_TO_DATE('2015-07-31 21:58:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:58:08','%Y-%m-%d %H:%i:%s'),'薛老师小时候的理想是什么','当孙悟空',1,40,0,'','',0)
,(100,STR_TO_DATE('2015-07-31 22:08:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 23:37:09','%Y-%m-%d %H:%i:%s'),'理想','优斯迪吧 第3期 理想
在本期节目中，优斯二人谈论了一个对于他们俩来说基本没什么用的问题--理想。俗话说的好（李斯文说的），三十如狼，四十如虎，五十坐地能吸土。正处于如狼似虎年纪的二人虽然半截身子已经埋在土下，也毫不害羞的说出了自己的理想--披着薄纱在长安街上跳舞（骗你们的）。二人精选六首能够体现理想这一主题的歌曲，只为带给你灵魂深处的共鸣（我要吐了）。


网易云音乐收听 请点击http://music.163.com/#/program?id=9422040

微博音乐人收听  请点击http://music.weibo.com/snake/boke_program.php?pid=100125804

荔枝FM收听  请点击http://www.lizhi.fm/319265/12240777327419014

同时，您也可以通过在Pocast上订阅“优斯迪吧”来收听我们的节目。',0,7,0,'','',0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(101,STR_TO_DATE('2015-07-31 23:39:19','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 23:39:19','%Y-%m-%d %H:%i:%s'),'理想','优斯迪吧 第3期 理想

在本期节目中，优斯二人谈论了一个对于他们俩来说基本没什么用的问题--理想。俗话说的好（李斯文说的），三十如狼，四十如虎，五十坐地能吸土。正处于如狼似虎年纪的二人虽然半截身子已经埋在土下，也毫不害羞的说出了自己的理想--披着薄纱在长安街上跳舞（骗你们的）。二人精选六首能够体现理想这一主题的歌曲，只为带给你灵魂深处的共鸣（我要吐了）。


网易云音乐收听 请点击http://music.163.com/#/program?id=9422040

微博音乐人收听  请点击http://music.weibo.com/snake/boke_program.php?pid=100125804

荔枝FM收听  请点击http://www.lizhi.fm/319265/12240777327419014

同时，您也可以通过在Pocast上订阅“优斯迪吧”来收听我们的节目。',1,34,0,'','',0)
,(102,STR_TO_DATE('2015-07-31 23:45:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:41:43','%Y-%m-%d %H:%i:%s'),'为什么会长针眼？','因为看了不干净的东西，例如30个G的avi.文件。




',1,84,0,'','',0)
,(103,STR_TO_DATE('2015-07-31 24:15:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:20:41','%Y-%m-%d %H:%i:%s'),'香山','少年时期的李斯文同学，最享受的学校活动就是春游/秋游，但让人无奈的一点是，出游地点永远都是香山。
游香山标配：西红柿烧鸡蛋+鸡腿+米饭',1,67,0,'','',0)
,(104,STR_TO_DATE('2015-07-31 24:23:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:23:59','%Y-%m-%d %H:%i:%s'),'理想  歌单','网易云音乐
http://music.163.com/#/program?id=9422040

虾米云音乐http://www.xiami.com/collect/35828307?spm=a1z1s.6929273.1561534893.2.LMnTCN',1,17,0,'','',0)
,(105,STR_TO_DATE('2015-07-31 24:26:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:26:58','%Y-%m-%d %H:%i:%s'),'如何预防膀胱癌','每天喝十杯水。
感谢彪马提供的医学小妙招~

但同时，此方法也具有一定的毒副作用，过多水分的摄入容易引发肾癌。
感谢夏夏的温馨提示~',1,43,0,'','',0)
,(106,STR_TO_DATE('2015-07-31 24:28:30','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:24:23','%Y-%m-%d %H:%i:%s'),'nuen','在某些方言中，“嫩”字的发音。',1,94,0,'','',0)
,(107,STR_TO_DATE('2015-07-31 24:32:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:32:29','%Y-%m-%d %H:%i:%s'),'秋  歌单','网易云音乐
http://music.163.com/#/program?id=9422042

虾米音乐http://www.xiami.com/collect/35815673?spm=a1z1s.6929273.1561534893.72.QgXWes',1,14,0,'','',0)
,(108,STR_TO_DATE('2015-07-31 24:33:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:33:41','%Y-%m-%d %H:%i:%s'),'冬  歌单','网易云音乐
http://music.163.com/#/program?id=9422043

虾米音乐http://www.xiami.com/collect/35872623?spm=a1z1s.6929273.1561534893.65.QgXWes',1,17,0,'','',0)
,(109,STR_TO_DATE('2015-07-31 24:34:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:34:41','%Y-%m-%d %H:%i:%s'),'双  歌单','网易云音乐
http://music.163.com/#/program?id=9422044

虾米音乐
http://www.xiami.com/collect/35872669?spm=a1z1s.6929273.1561534893.58.QgXWes',1,41,0,'','',0)
,(110,STR_TO_DATE('2015-07-31 24:41:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 24:55:14','%Y-%m-%d %H:%i:%s'),'如何治疗打嗝','彪彪为你提供小妙招：吃香蕉--噎自己、咽口水（箱疯了）

斯文为你提供小妙招：狂喝水、憋气、扣嗓子眼

东辉为你提供小妙招：一口水分七口咽、让别人吓（死）自己

夏夏为你提供小妙招：拿一双筷子摆成十字放在一杯水上，喝自己对面90度角的水（神经病么）

',0,25,0,'','',0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(111,STR_TO_DATE('2015-08-01 01:28:31','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:28:31','%Y-%m-%d %H:%i:%s'),'李斯文的生日？','3月14日  双鱼座',1,103,0,'','',0)
,(112,STR_TO_DATE('2015-08-01 01:29:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:29:20','%Y-%m-%d %H:%i:%s'),'薛优雅的生日','5月24日   双子座',0,NULL,0,'','',0)
,(113,STR_TO_DATE('2015-08-01 01:32:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:32:13','%Y-%m-%d %H:%i:%s'),'薛东辉的生日？','5月25日  双子座',1,99,0,'','',0)
,(114,STR_TO_DATE('2015-08-01 01:32:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:32:53','%Y-%m-%d %H:%i:%s'),'彪马苏的生日？','10月7日  天秤座',1,115,0,'','',0)
,(115,STR_TO_DATE('2015-08-01 01:34:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:34:42','%Y-%m-%d %H:%i:%s'),'小白的生日？','11月15日  天蝎座',1,94,0,'','',0)
,(116,STR_TO_DATE('2015-08-01 02:17:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 02:17:15','%Y-%m-%d %H:%i:%s'),'啾啾啾啾','一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。',1,94,0,'','',66)
,(117,STR_TO_DATE('2015-08-01 09:22:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 09:22:11','%Y-%m-%d %H:%i:%s'),'于小佛','喜欢听求佛的一个人。',1,101,0,'','',69)
,(118,STR_TO_DATE('2015-08-01 10:45:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:45:12','%Y-%m-%d %H:%i:%s'),'玛丽莲梦彪','彪马在美国的远房表妹，负责JBA的赛事现场转播，与众多NBA老将有染（卡曼，伊尔戈斯卡斯，马什本，尤因...）',1,130,0,'','',71)
,(119,STR_TO_DATE('2015-08-01 10:45:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:45:18','%Y-%m-%d %H:%i:%s'),'mouse on the keys','鼠标在钥匙上，日本著名器乐后摇乐队，深得薛科长和小李以及景儿的喜爱，其歌曲多次出现在迪吧的节目之中，与上月在中华人民共和国刚做完汇报表演，推荐同志们学习观摩聆听',1,100,0,'','',70)
,(120,STR_TO_DATE('2015-08-01 11:13:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 22:54:33','%Y-%m-%d %H:%i:%s'),'李斯文喜欢吃什么馅的月饼','五仁，还要求蘸着84吃',1,143,0,NULL,NULL,0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(121,STR_TO_DATE('2015-08-01 11:21:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:21:49','%Y-%m-%d %H:%i:%s'),'如何治疗打嗝','彪彪为你提供小妙招：吃香蕉--噎自己、咽口水（香疯了）

斯文为你提供小妙招：狂喝水、憋气、扣嗓子眼

东辉为你提供小妙招：一口水分七口咽、让别人吓（死）自己

夏夏为你提供小妙招：拿一双筷子摆成十字放在一杯水上，喝自己对面90度角的水（神经病么）',1,95,0,'','',0)
,(122,STR_TO_DATE('2015-08-01 11:40:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:07:57','%Y-%m-%d %H:%i:%s'),'Euphoria','来自日本的三人后摇乐团，成立于2001年，迄今已发行七张专辑。
吉他：森川裕之
贝斯：佐藤昭太
鼓：木下阳辅

通过新浪微博关注他们
http://weibo.com/3547947805/follow?rightmod=1&wvr=6

访问豆瓣音乐人小站了解他们
http://site.douban.com/euphoria/

访问网易云音乐了解他们http://music.163.com/#/artist/album?id=19268

访问虾米音乐了解他们http://www.xiami.com/search?key=euphoria&pos=1


同时，Euphoria将在今年开始首次中国巡演！',0,43,0,'','',0)
,(123,STR_TO_DATE('2015-08-01 12:04:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:04','%Y-%m-%d %H:%i:%s'),'小红','童年的 学生时期男生欣赏 爱恋 爱慕的人！薛老师体会的最深！',1,39,0,'','',83)
,(124,STR_TO_DATE('2015-08-01 12:04:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:09','%Y-%m-%d %H:%i:%s'),'不要再来伤害我','东辉的成名曲，不要再来伤害我～这不是我想要的结果～结果～耶耶耶～耶耶耶～',1,38,0,'','',82)
,(125,STR_TO_DATE('2015-08-01 12:04:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:13','%Y-%m-%d %H:%i:%s'),'hia弟','兄弟，彪子的母语。这姑娘好大的hia。。',1,44,0,'','',81)
,(126,STR_TO_DATE('2015-08-01 12:04:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:20','%Y-%m-%d %H:%i:%s'),'薛老师为何这么萌？','因为薛老师笑起来牙龈是紫色的啊',1,57,0,'','',79)
,(127,STR_TO_DATE('2015-08-01 12:04:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:24','%Y-%m-%d %H:%i:%s'),'小胖儿','福建乡间恶霸，每次回家乡百姓们都会奔走相告锁紧门窗。擅长吃拌面，一次六碗不给钱。',1,40,0,'','',78)
,(128,STR_TO_DATE('2015-08-01 12:04:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:36','%Y-%m-%d %H:%i:%s'),'薛老师的内裤','丝绸的，迎风飞舞。出自糖蒜脱口秀。',1,58,0,'','',75)
,(129,STR_TO_DATE('2015-08-01 12:04:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:04:42','%Y-%m-%d %H:%i:%s'),'水曲柳儿','即“可惜了（liao三声）”
例句：彪马一连串变向运球至篮下，上篮！没进！水曲柳儿了...',1,66,0,'','',74)
,(130,STR_TO_DATE('2015-08-01 12:04:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:32:35','%Y-%m-%d %H:%i:%s'),'Childs','来自墨西哥的五人后摇团体，他们将电子乐和梦幻流行等其他风格融入后摇音乐中，形成了独具特色的音乐形式，而Childs用Electronic Lullabies（电子童谣）来定义自己的音乐类型。

通过新浪微博关注他们http://weibo.com/childsband

访问豆瓣音乐人小站了解他们http://site.douban.com/Childs/

访问网易云音乐了解他们http://music.163.com/#/artist?id=727014

访问虾米音乐了解他们http://www.xiami.com/artist/57135?spm=a1z1s.3521865.1997177593.2.mICigC&from=searchsubject',1,68,0,'','',73)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(131,STR_TO_DATE('2015-08-01 12:09:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:09:57','%Y-%m-%d %H:%i:%s'),'Euphoria','来自日本的三人后摇乐团，成立于2001年，迄今已发行七张专辑。
吉他：森川裕之
贝斯：佐藤昭太
鼓：木下阳辅

通过新浪微博关注他们
http://weibo.com/euphoriajapan?from=myfollow_all

访问豆瓣音乐人小站了解他们
http://site.douban.com/euphoria/

访问网易云音乐了解他们http://music.163.com/#/artist/album?id=19268

访问虾米音乐了解他们http://www.xiami.com/search?key=euphoria&pos=1


同时，Euphoria将在今年开始首次中国巡演！',1,50,0,'','',0)
,(132,STR_TO_DATE('2015-08-01 12:18:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:18:22','%Y-%m-%d %H:%i:%s'),'脱了衣服过家家','一款寓教于乐的游戏，对于让孩子了解男女不同的身体构造，体验父母的角色内容，都起到了关键性的帮助作用。',1,58,0,'','',72)
,(133,STR_TO_DATE('2015-08-01 12:20:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:20:11','%Y-%m-%d %H:%i:%s'),'李羽家的猫都叫什么？','旺家，大哥，小五，锤子',1,54,0,'','',0)
,(134,STR_TO_DATE('2015-08-01 12:26:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:26:20','%Y-%m-%d %H:%i:%s'),'陈sui是什么意思？','“陈sui”意指一泡憋了两个小时或更久的小便。陈sui一泡，看透人间百态。',1,59,0,'','',88)
,(135,STR_TO_DATE('2015-08-01 12:28:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:56:20','%Y-%m-%d %H:%i:%s'),'如何用刘翔造句？','例：薛哥，我真憋不住了，要流翔了！



补充：母猪发情找刘翔！',1,67,0,'','',0)
,(136,STR_TO_DATE('2015-08-01 12:28:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:28:09','%Y-%m-%d %H:%i:%s'),'太上老君的鼓锤','落入凡间 以外星人的形象生活在地球',1,57,0,'','',91)
,(137,STR_TO_DATE('2015-08-01 12:30:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:30:41','%Y-%m-%d %H:%i:%s'),'龙的传人喝龙丹','傻逼才喝完达山
一首广泛流传于黑龙江地区的歌谣',1,43,0,'','',92)
,(138,STR_TO_DATE('2015-08-01 12:31:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:31:23','%Y-%m-%d %H:%i:%s'),'薛优雅为什么没腿毛？','因为搓腿都给搓没了',1,61,0,'','',0)
,(139,STR_TO_DATE('2015-08-01 12:34:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:34:02','%Y-%m-%d %H:%i:%s'),'李斯文为什么要减肥？','因为智齿坏掉了',1,64,0,'','',0)
,(140,STR_TO_DATE('2015-08-01 12:37:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:37:26','%Y-%m-%d %H:%i:%s'),'李斯文为什么叫李斯文？','因为喜欢在家里打扫卫生，斯文扫地。',1,67,0,'','',0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(141,STR_TO_DATE('2015-08-01 12:38:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:38:23','%Y-%m-%d %H:%i:%s'),'景儿家的猫叫什么？','黏糊儿 aka 景车 ',1,65,0,'','',0)
,(142,STR_TO_DATE('2015-08-01 12:42:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:42:08','%Y-%m-%d %H:%i:%s'),'薛度','一款来自未来的高科技搜索引擎，搜出了人间的真善美。薛微一度，潇洒一路！',1,30,0,'','',0)
,(143,STR_TO_DATE('2015-08-01 12:45:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:45:36','%Y-%m-%d %H:%i:%s'),'东辉大裂谷','一种历史久远的食物，可追溯到商代，由少量水和大量粮食烹制后，产生奇妙的裂变效果。后演变成中国人民常喝的“粥”。',1,68,0,'','',0)
,(144,STR_TO_DATE('2015-08-01 12:49:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:49:33','%Y-%m-%d %H:%i:%s'),'薛度的由来？','因为薛哥上辈子是折翼的霍金',1,53,0,'','',0)
,(145,STR_TO_DATE('2015-08-01 12:53:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:46:45','%Y-%m-%d %H:%i:%s'),'舒适','优斯迪吧 第8期 舒适

本期节目中，优斯二人致力于用舒适的音乐来唤醒您一天的精神，令您的皮肤更加Q弹。

网易云音乐收听 请点击http://music.163.com/#/program?id=9422045

微博音乐人收听 请点击http://music.weibo.com/snake/boke_program.php?pid=100125806

荔枝FM 收听 请点击http://www.lizhi.fm/319265/12240352125658246

同时，您也可以通过在Podcast上订阅“优斯迪吧”来收听我们的节目。',1,104,0,NULL,NULL,0)
,(146,STR_TO_DATE('2015-08-01 12:58:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:10:31','%Y-%m-%d %H:%i:%s'),'Diu','Dude的简写格式，代词，意为兄弟，哥们儿，瓷',1,97,0,'','',0)
,(147,STR_TO_DATE('2015-08-01 13:00:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:00:52','%Y-%m-%d %H:%i:%s'),'小白家的猫叫什么？','小遇。（是“遇见”的遇，不是“外遇”的遇。更不是“欲望”的欲！）',1,60,0,'','',0)
,(148,STR_TO_DATE('2015-08-01 13:04:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:22:37','%Y-%m-%d %H:%i:%s'),'薛哥真的干过花儿么？','真的，他自己亲口说的，还有现场照片为证（参见《花》那期节目的封面）。',1,77,0,'','',0)
,(149,STR_TO_DATE('2015-08-01 13:23:31','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:23:31','%Y-%m-%d %H:%i:%s'),'薛老师家的猫叫什么？','全名：薛DuaDua，别称：小脑腐，大鸡腿，煎饺子，金丝雀，大面包，小兔子，大海螺，巨猪…',1,45,0,'','',94)
,(150,STR_TO_DATE('2015-08-01 13:23:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:23:58','%Y-%m-%d %H:%i:%s'),'牙龈小王子','紫气东来',1,43,0,'','',103)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(151,STR_TO_DATE('2015-08-01 13:24:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:10','%Y-%m-%d %H:%i:%s'),'薛哥喜欢姑娘穿什么样儿的衣服','白色长裙 ',0,6,0,'','',102)
,(152,STR_TO_DATE('2015-08-01 13:24:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:17','%Y-%m-%d %H:%i:%s'),'李斯文喜欢姑娘穿什么样儿的衣服','无袖丝质上衣搭配船鞋',1,49,0,'','',101)
,(153,STR_TO_DATE('2015-08-01 13:24:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:24','%Y-%m-%d %H:%i:%s'),'李斯文喜欢姑娘穿什么样儿的衣服','无袖丝质上衣搭配船鞋',0,10,0,'','',101)
,(154,STR_TO_DATE('2015-08-01 13:24:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:28','%Y-%m-%d %H:%i:%s'),'一生真爱有几回','斯文曰:两三回 薛老师曰:哟 你还挺多 ',0,4,0,'','',99)
,(155,STR_TO_DATE('2015-08-01 13:24:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:36','%Y-%m-%d %H:%i:%s'),'一生真爱有几回','斯文曰:两三回 薛老师曰:哟 你还挺多 ',1,61,0,'','',99)
,(156,STR_TO_DATE('2015-08-01 13:24:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:46','%Y-%m-%d %H:%i:%s'),'彪马苏的真实身份','索马里的女婿 ',1,53,0,'','',97)
,(157,STR_TO_DATE('2015-08-01 13:24:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:24:59','%Y-%m-%d %H:%i:%s'),'福建人民认为彪子在北京是什么工作？','当大夫 心术那种的',0,35,0,'','',93)
,(158,STR_TO_DATE('2015-08-01 13:25:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:25:14','%Y-%m-%d %H:%i:%s'),'血裤衩','一封来自索马里的信',1,57,0,'','',95)
,(159,STR_TO_DATE('2015-08-01 13:25:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:25:22','%Y-%m-%d %H:%i:%s'),'薛哥喜欢姑娘穿什么样儿的衣服','白色长裙 ',1,50,0,'','',102)
,(160,STR_TO_DATE('2015-08-01 13:25:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:25:40','%Y-%m-%d %H:%i:%s'),' 帆儿哥 ','迫降在北戴河的藤椅星外星人，优斯迪吧常驻好伙伴.',1,47,0,'','',85)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(161,STR_TO_DATE('2015-08-01 13:26:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:26:02','%Y-%m-%d %H:%i:%s'),'闪电战','枕边读物+灭蚊神器',1,43,0,'','',45)
,(162,STR_TO_DATE('2015-08-01 13:26:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:26:36','%Y-%m-%d %H:%i:%s'),'福建人民认为彪子在北京是什么工作？','当大夫 心术那种的',1,58,0,'','',93)
,(163,STR_TO_DATE('2015-08-01 13:33:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:33:12','%Y-%m-%d %H:%i:%s'),'大蜜','美女的京城叫法。值得注意的是某些大蜜属于lost control的，会把你家电器都搬走了，但你还耐她 ',1,57,0,'','',106)
,(164,STR_TO_DATE('2015-08-01 13:34:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:34:45','%Y-%m-%d %H:%i:%s'),'优斯迪吧的座右铭','身坚志残，人low格高。',1,64,0,'','',0)
,(165,STR_TO_DATE('2015-08-01 13:53:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:53:57','%Y-%m-%d %H:%i:%s'),'薛嫂是谁？','Taylor Swift',1,68,0,'','',109)
,(166,STR_TO_DATE('2015-08-01 13:54:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:54:04','%Y-%m-%d %H:%i:%s'),'黑白双煞','薛优雅 李斯文',1,65,0,'','',108)
,(167,STR_TO_DATE('2015-08-01 14:16:03','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:16:03','%Y-%m-%d %H:%i:%s'),'花','薛：花儿啊是这根儿植物得的什么？
李：果实……
薛：花是这根儿植物的精髓',1,57,0,'','',110)
,(168,STR_TO_DATE('2015-08-01 15:28:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:28:46','%Y-%m-%d %H:%i:%s'),'高血压','高血压是谁得的？爷爷奶奶！李斯文老师中学时期因为身材原因就得过高血压，课都上不了，因为头晕，女友和他分手，他得吃降压灵才能缓解，不然珠儿都得蹦出来。早年还有一个天津的朋友与他私信讨论关于高血压的问题，根据李老师评价，这位朋友人不错。',1,25,0,'','',124)
,(169,STR_TO_DATE('2015-08-01 15:28:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:28:56','%Y-%m-%d %H:%i:%s'),'金家夜店','朝鲜也有夜店，金家开的。里面都是军人穿着军装打碟，里面也有MC相互Battle看谁说的金主席牛逼，全那个操行！广告语：军人的选择，金家夜店，不醉不归！',1,27,0,'','',123)
,(170,STR_TO_DATE('2015-08-01 15:29:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:00','%Y-%m-%d %H:%i:%s'),'棉猴儿','棉袄的意思。彪马第一次听到时候以为是一种猴子。',1,28,0,'','',122)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(171,STR_TO_DATE('2015-08-01 15:29:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:05','%Y-%m-%d %H:%i:%s'),'武汉','李老师大学四年的地方，还早去了十来天，巨热。李老师的大学酱豆腐和米饭随便吃，免费。',1,27,0,'','',121)
,(172,STR_TO_DATE('2015-08-01 15:29:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:13','%Y-%m-%d %H:%i:%s'),'根正苗红的羽儿','出门也是搂俩大蜜，开个跑车。现在也瘦不下来，弹不了贝斯了。',1,32,0,'','',120)
,(173,STR_TO_DATE('2015-08-01 15:29:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:16','%Y-%m-%d %H:%i:%s'),'缺的','一种比较委婉的夸人聪明机智的方式，通常加重语气来表示加深夸赞程度。',1,19,0,'','',119)
,(174,STR_TO_DATE('2015-08-01 15:29:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:21','%Y-%m-%d %H:%i:%s'),'蚊子','夏季出现的微型战斗机，易导致失眠',1,24,0,'','',118)
,(175,STR_TO_DATE('2015-08-01 15:29:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:25','%Y-%m-%d %H:%i:%s'),'买单帆儿人生格言','缺的、你们丫缺的、大傻逼、',1,43,0,'','',117)
,(176,STR_TO_DATE('2015-08-01 15:29:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:37','%Y-%m-%d %H:%i:%s'),'牙膏当胡泡儿','极度不贴谱 辣眼辣到天荒地老',1,23,0,'','',115)
,(177,STR_TO_DATE('2015-08-01 15:29:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:29:47','%Y-%m-%d %H:%i:%s'),'缺的','帆儿哥御用词汇。你就一缺的就是你就是一欠的，弱爆了。多用于哥们儿之间相互数落',1,24,0,'','',114)
,(178,STR_TO_DATE('2015-08-01 15:33:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:33:34','%Y-%m-%d %H:%i:%s'),'推荐一队儿','鲸鱼马戏团
http://www.xiami.com/artist/172399060?ref=icopy',1,29,0,'','',127)
,(179,STR_TO_DATE('2015-08-01 15:38:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:38:25','%Y-%m-%d %H:%i:%s'),'麝香','母系社会男子的重要id！越腥气越牛逼！母系社会最大酷刑，洗麝香',1,28,0,'','',129)
,(180,STR_TO_DATE('2015-08-01 15:50:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:50:05','%Y-%m-%d %H:%i:%s'),'猜猜我是谁','都说了是你媳妇儿！',1,34,0,'','',128)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(181,STR_TO_DATE('2015-08-01 16:07:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 16:07:15','%Y-%m-%d %H:%i:%s'),'最感人情书','彪马苏女友用手纸写的、用报纸剪字。据当事人彪马苏说:那老感人了 保留至今',1,25,0,'','',134)
,(182,STR_TO_DATE('2015-08-01 16:07:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 16:07:22','%Y-%m-%d %H:%i:%s'),'薛老师糗事','路边撒尿被车头大灯照;别人婚礼，为一颗糖摔花了。',1,32,0,'','',133)
,(183,STR_TO_DATE('2015-08-01 16:07:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 16:07:26','%Y-%m-%d %H:%i:%s'),'李斯文爱喝的东西','7-11小胖胖瓶酸奶  下班路上嘬一个 美~',1,44,0,'','',132)
,(184,STR_TO_DATE('2015-08-01 18:17:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:17:42','%Y-%m-%d %H:%i:%s'),'李太脏','中学时期李斯文老师打球基本靠身体，动作不是很干净，得名李太脏',1,20,0,NULL,NULL,125)
,(185,STR_TO_DATE('2015-08-01 18:18:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:18:00','%Y-%m-%d %H:%i:%s'),'花的歌单','  花-优斯迪吧vol.33,制作人：优斯迪吧 http://www.xiami.com/song/showCollect/id/41172138?ref=icopy',0,1,0,NULL,NULL,113)
,(186,STR_TO_DATE('2015-08-01 18:18:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:27:31','%Y-%m-%d %H:%i:%s'),'薛度吊炸天','你的维基百科全书',1,19,0,NULL,NULL,96)
,(187,STR_TO_DATE('2015-08-01 18:18:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:18:37','%Y-%m-%d %H:%i:%s'),'做爱','两人或者许多人做爱做的事情。',0,NULL,0,NULL,NULL,89)
,(188,STR_TO_DATE('2015-08-01 18:22:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:22:04','%Y-%m-%d %H:%i:%s'),'羽哥的过去','腰链。头巾。黒pop。哈哈哈哈哈哈哈哈哈。',1,12,0,NULL,NULL,36)
,(189,STR_TO_DATE('2015-08-01 18:32:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:32:09','%Y-%m-%d %H:%i:%s'),'老薛','见薛优雅词条',1,9,0,NULL,NULL,0)
,(190,STR_TO_DATE('2015-08-01 18:32:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:32:14','%Y-%m-%d %H:%i:%s'),'歌单','通过在薛度中搜索”节目名称+歌单“，您可以查找到所有节目的歌单地址，例：春 歌单
',1,14,0,NULL,NULL,0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(191,STR_TO_DATE('2015-08-01 18:37:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:37:00','%Y-%m-%d %H:%i:%s'),'残酷青春 歌单','网易云音乐
http://music.163.com/#/program?id=9422038

虾米音乐
http://www.xiami.com/collect/35828256?spm=a1z1s.6929273.1561534893.16.aMYyTJ',1,15,0,NULL,NULL,0)
,(192,STR_TO_DATE('2015-08-01 18:40:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:40:11','%Y-%m-%d %H:%i:%s'),'红辣椒香港演唱会实录  歌单','网易云音乐
http://music.163.com/#/program?id=9422041

虾米音乐
http://www.xiami.com/collect/35828328?spm=a1z1s.6929273.1561534893.79.VH0wCB',1,7,0,NULL,NULL,0)
,(193,STR_TO_DATE('2015-08-01 18:51:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:51:54','%Y-%m-%d %H:%i:%s'),'薛老师出场自带的BGM','Careless Whisper

薛度官方回答：胡特么说！',1,24,0,NULL,NULL,135)
,(194,STR_TO_DATE('2015-08-01 18:52:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:52:51','%Y-%m-%d %H:%i:%s'),'李羽','详见李斯文词条',1,21,0,NULL,NULL,0)
,(195,STR_TO_DATE('2015-08-01 18:53:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:53:21','%Y-%m-%d %H:%i:%s'),'帆哥帅不帅','狂帅，精致的精灵！',1,16,0,NULL,NULL,0)
,(196,STR_TO_DATE('2015-08-01 18:54:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:54:53','%Y-%m-%d %H:%i:%s'),'人类怎么来的','从科学角度，还是进化而来的，但进入21世纪，很多观点在推翻达尔文的进化论，变成悬而未知的问题。',1,14,0,NULL,NULL,0)
,(197,STR_TO_DATE('2015-08-01 18:57:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:57:29','%Y-%m-%d %H:%i:%s'),'谷歌','don''t be evil 这句口号，让他们离开了中国。对于苹果和谷歌，我会更钦佩谷歌，他们要做的实情绝不是卖卖手机电脑那么简单。

世界图书馆，无国界乌托邦等等字眼，慢慢在接近谷歌，伟大的公司！',1,18,0,NULL,NULL,0)
,(198,STR_TO_DATE('2015-08-01 18:58:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:58:39','%Y-%m-%d %H:%i:%s'),'锤子','老李家的大猫猫，活跃奔放，虎头虎脑的健将！
',1,18,0,NULL,NULL,0)
,(199,STR_TO_DATE('2015-08-01 18:59:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:59:15','%Y-%m-%d %H:%i:%s'),'意外怀孕怎么办','生下来，享尽天伦之乐！',1,18,0,NULL,NULL,0)
,(200,STR_TO_DATE('2015-08-01 19:04:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:04:32','%Y-%m-%d %H:%i:%s'),'包小姐','优斯迪吧一期经典节目，邀请了机核夏，与会者探讨了关于青春痘的话题，开场曲神力无边，值得收听和复习。',1,24,0,NULL,NULL,0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(201,STR_TO_DATE('2015-08-01 19:05:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:05:37','%Y-%m-%d %H:%i:%s'),'逼格','人low格高 的格，特指人的品位。',1,15,0,NULL,NULL,0)
,(202,STR_TO_DATE('2015-08-01 19:07:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:47:40','%Y-%m-%d %H:%i:%s'),'残酷青春','优斯迪吧  第1期  残酷青春

敲锣打鼓优斯迪吧第一期呱呱坠地啦！深情款款的优斯迪吧从此出现在了历史舞台上~
第一期节目中，优斯二人缅怀了，不是，祭奠了….也不是，感叹了他们早已远去的青春。青春之所以残酷，是因为它不能够重来。所以，正处于青春期的pen友们，请你们尽情享受青春这个肘子吧！

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422038

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100125792

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12239572857520262

同时，您也可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,23,0,NULL,NULL,0)
,(203,STR_TO_DATE('2015-08-01 19:09:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:09:22','%Y-%m-%d %H:%i:%s'),'薛科长','红旗机床厂里，老薛扮演的角色。',1,15,0,NULL,NULL,0)
,(204,STR_TO_DATE('2015-08-01 19:09:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:09:36','%Y-%m-%d %H:%i:%s'),'性臣服','彪马苏的日常',1,25,0,NULL,NULL,0)
,(205,STR_TO_DATE('2015-08-01 19:10:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:10:02','%Y-%m-%d %H:%i:%s'),'生活是一头驴','帆哥儿的网名',1,23,0,NULL,NULL,0)
,(206,STR_TO_DATE('2015-08-01 19:28:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:47:30','%Y-%m-%d %H:%i:%s'),'春  ','优斯迪吧  第2期  春

本期精选7首歌曲，只为给你所有关于春天的幻想。别忘了，彪马苏永远都是你们的春天。

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422039

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100125803

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12239763983571590

同时，您也可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,11,0,NULL,NULL,0)
,(207,STR_TO_DATE('2015-08-01 19:42:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:42:27','%Y-%m-%d %H:%i:%s'),'红辣椒香港演唱会实录 ','优斯迪吧  第4期  红辣椒香港演唱会实录
2011年8月17日 红辣椒在香港开唱，我嫉妒他俩！

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422041

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100126422

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12241389897126406

同时，您也可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,15,0,NULL,NULL,0)
,(208,STR_TO_DATE('2015-08-01 20:05:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 20:05:44','%Y-%m-%d %H:%i:%s'),'李斯文副业','李斯文同志利用业余时间开了家小女生首饰的店，blingbling的，李老板身穿Hello Kitty的粉T，大V领拉到肚脐眼，十分性感，还抹了点胭脂。主营商品:贴纸纹身、套袖等。背景音乐、装修风格无限接近华威七层。',1,28,0,NULL,NULL,136)
,(209,STR_TO_DATE('2015-08-01 22:50:30','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 22:50:30','%Y-%m-%d %H:%i:%s'),'全国道德模范','薛老师得梳分头，穿中山装，披一大红绶带那种的',1,8,0,NULL,NULL,0)
,(210,STR_TO_DATE('2015-08-01 22:58:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 22:58:05','%Y-%m-%d %H:%i:%s'),'拉拉','是一个社会群体！',1,10,0,NULL,NULL,0)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(211,STR_TO_DATE('2015-08-01 22:59:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 22:59:45','%Y-%m-%d %H:%i:%s'),'局气','一种新的可燃气体，跟煤气、天然气差不多。

例句：“给我来四罐局气！”',1,9,0,NULL,NULL,0)
,(212,STR_TO_DATE('2015-08-01 23:00:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:00:34','%Y-%m-%d %H:%i:%s'),'闪电战','李斯文老师的灭蚊利器！',1,7,0,NULL,NULL,0)
,(213,STR_TO_DATE('2015-08-01 23:03:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:03:18','%Y-%m-%d %H:%i:%s'),'苏盼','彪马苏的真名，经常被误听为苏胖，“但这孩子不胖啊？！”',1,9,0,NULL,NULL,0)
,(214,STR_TO_DATE('2015-08-01 23:04:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:04:43','%Y-%m-%d %H:%i:%s'),'失恋','让人给ting了呗～～～',1,11,0,NULL,NULL,0)
,(215,STR_TO_DATE('2015-08-01 23:16:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:47:19','%Y-%m-%d %H:%i:%s'),'秋','优斯迪吧  第5期  秋

秋天被薛老师认为是最适合听后摇的季节。在这样的天气里，你需要的仅仅只是几首好听的歌，光着身子随着节奏摇摆起来~

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422041

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100125805

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12653243706907270

同时，您也可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,4,0,NULL,NULL,0)
,(216,STR_TO_DATE('2015-08-01 23:36:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:23','%Y-%m-%d %H:%i:%s'),'第四帝国','即单小帆共和国 元首单小帆 文化部部长兼职修表李斯文 香河特警队苏队长 保洁教父薛优雅',1,8,0,NULL,NULL,149)
,(217,STR_TO_DATE('2015-08-01 23:36:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:32','%Y-%m-%d %H:%i:%s'),'猪有几条腿','三条',1,6,0,NULL,NULL,148)
,(218,STR_TO_DATE('2015-08-01 23:36:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:43','%Y-%m-%d %H:%i:%s'),'泡面','夜里在宿舍要看好你的泡面',1,4,0,NULL,NULL,151)
,(219,STR_TO_DATE('2015-08-01 23:36:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:54','%Y-%m-%d %H:%i:%s'),'洗澡的意义','对李羽来说是净身 对薛哥来说意味着很多',1,4,0,NULL,NULL,147)
,(220,STR_TO_DATE('2015-08-01 23:37:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:00','%Y-%m-%d %H:%i:%s'),'迅雷白金会员','速度之快 骇人听闻',1,6,0,NULL,NULL,146)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(221,STR_TO_DATE('2015-08-01 23:37:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:46:57','%Y-%m-%d %H:%i:%s'),'冬','优斯迪吧  第6期  冬

这一期迪吧不仅仅只是优斯二人为您推荐好听的后摇歌曲，同时也邀请来了原文雀、现Da Bang的吉他手--阎帅。为切合主题，三为老师（傅）选择了不少充满冬天气息的音乐，保证让您感受到冰冻三尺的彻骨寒意！更重要的是，李斯文和阎帅还讲述了当初创建文雀时的种种趣事，让你真正的走近文雀乐队 。
友情提示：在漫长的优斯历史长河中，《冬》作为有史以来最长的一期节目，在您按下播放键的那一刻起，您人生中的93分钟将被它永久性地占有。

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422043

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100126425

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12661479038268422

同时，您可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,2,0,NULL,NULL,0)
,(222,STR_TO_DATE('2015-08-01 23:37:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:10','%Y-%m-%d %H:%i:%s'),'世界末日来时谁会拯救我们','上九天揽月下五洋捉鳖与凤姐一起背负着人类繁衍重任的李斯文',1,3,0,NULL,NULL,145)
,(223,STR_TO_DATE('2015-08-01 23:37:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:27','%Y-%m-%d %H:%i:%s'),'夏天在大学宿舍里如何入睡','首先把蚊帐里的蚊子全部打死 然后把蚊帐在凉席里掖好 在凉席上洒上花露水 瞬间跑到厕所里拿没有莲蓬头的粗柱砸自己 不抹肥皂 完后简单的擦拭 迅速上床 趁花露水未挥发之前迅速睡觉 不与任何人交流 睡着就睡着了 睡不着15分钟以后再重复刚才的流程',1,3,0,NULL,NULL,153)
,(224,STR_TO_DATE('2015-08-01 23:37:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:39','%Y-%m-%d %H:%i:%s'),'手活好','帆儿哥鼓打得好',1,6,0,NULL,NULL,140)
,(225,STR_TO_DATE('2015-08-01 23:37:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:49','%Y-%m-%d %H:%i:%s'),'帆儿哥为什么选择打鼓','贪多',1,6,0,NULL,NULL,142)
,(226,STR_TO_DATE('2015-08-01 23:37:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:59','%Y-%m-%d %H:%i:%s'),'大劲','对陈劲昵称',1,4,0,NULL,NULL,144)
,(227,STR_TO_DATE('2015-08-01 23:38:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:04','%Y-%m-%d %H:%i:%s'),'北京熬鹰队','队长秦迪泉',1,2,0,NULL,NULL,150)
,(228,STR_TO_DATE('2015-08-01 23:38:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:15','%Y-%m-%d %H:%i:%s'),'乳胶漆','一种装修材料',1,4,0,NULL,NULL,156)
,(229,STR_TO_DATE('2015-08-01 23:38:19','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:19','%Y-%m-%d %H:%i:%s'),'彪马是什么味道','奶味儿',1,2,0,NULL,NULL,155)
,(230,STR_TO_DATE('2015-08-01 23:38:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:26','%Y-%m-%d %H:%i:%s'),'薛哥在婚礼上祝福别人的方式','表演踩椅子腿抓糖摔跟头',1,6,0,NULL,NULL,157)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(231,STR_TO_DATE('2015-08-01 23:38:30','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:30','%Y-%m-%d %H:%i:%s'),'薛哥最喜欢什么味儿','羽味儿',1,6,0,NULL,NULL,154)
,(232,STR_TO_DATE('2015-08-01 23:38:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:34','%Y-%m-%d %H:%i:%s'),'大学里的免费晚餐','酱豆腐霍米饭',1,7,0,NULL,NULL,152)
,(233,STR_TO_DATE('2015-08-01 23:38:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:40','%Y-%m-%d %H:%i:%s'),'串红与槐树花','帆儿哥小时吃了半条街的串后和槐树花',1,4,0,NULL,NULL,158)
,(234,STR_TO_DATE('2015-08-01 23:39:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:39:05','%Y-%m-%d %H:%i:%s'),'口活居','老北京口活居',1,7,0,NULL,NULL,143)
,(235,STR_TO_DATE('2015-08-01 23:39:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:39:10','%Y-%m-%d %H:%i:%s'),'双飞燕','赞助了薛哥与大小威廉姆斯的电影',1,3,0,NULL,NULL,159)
,(236,STR_TO_DATE('2015-08-01 23:40:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:40:53','%Y-%m-%d %H:%i:%s'),'潮汕摸管儿王','儿时的彪马苏',1,8,0,NULL,NULL,160)
,(237,STR_TO_DATE('2015-08-01 23:41:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:00','%Y-%m-%d %H:%i:%s'),'老李','雷达',1,7,0,NULL,NULL,161)
,(238,STR_TO_DATE('2015-08-01 23:41:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:05','%Y-%m-%d %H:%i:%s'),'火烧圆明园','1.64个G',1,8,0,NULL,NULL,162)
,(239,STR_TO_DATE('2015-08-01 23:41:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:10','%Y-%m-%d %H:%i:%s'),'猫奴靠什么找回尊严','猫薄荷和激光笔',1,7,0,NULL,NULL,163)
,(240,STR_TO_DATE('2015-08-01 23:41:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:15','%Y-%m-%d %H:%i:%s'),'乌苏里船歌','帆儿哥的拿手曲目',1,8,0,NULL,NULL,164)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(241,STR_TO_DATE('2015-08-01 23:41:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:44:53','%Y-%m-%d %H:%i:%s'),'理想','从小就想当科学家 但就是不知道科学家是干什么的',1,7,0,NULL,NULL,165)
,(242,STR_TO_DATE('2015-08-01 23:41:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:15:31','%Y-%m-%d %H:%i:%s'),'你懂我  我懂你','YOU KNOW ME I KNOW YOU



',1,13,0,NULL,NULL,166)
,(243,STR_TO_DATE('2015-08-01 23:42:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:42:15','%Y-%m-%d %H:%i:%s'),'李必撕有多胖','在院里是全院最胖的 在学校是全校最胖的 从校长到扫地里都认识他 干点什么坏事都让人发现了 逃课去网吧眼睁睁的看着同学翻墙出去玩可他出不去',1,11,0,NULL,NULL,167)
,(244,STR_TO_DATE('2015-08-01 23:42:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:14:34','%Y-%m-%d %H:%i:%s'),'儿时一个人的游戏','玩小鸡子',1,8,0,NULL,NULL,168)
,(245,STR_TO_DATE('2015-08-01 23:43:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:43:17','%Y-%m-%d %H:%i:%s'),'从南方来的间谍苏盼想窃取什么机密','如何制作良好的宫保鸡丁盖饭',1,8,0,NULL,NULL,169)
,(246,STR_TO_DATE('2015-08-01 24:01:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:01:41','%Y-%m-%d %H:%i:%s'),'和三之歌','Hysteria',1,9,0,NULL,NULL,170)
,(247,STR_TO_DATE('2015-08-01 24:13:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:13:51','%Y-%m-%d %H:%i:%s'),'双 ','优斯迪吧  第7期  双

情人节特辑第一弹！录节目的日子恰逢情人节临近，优斯迪吧第一CP（羞）决定把多年来二人一起过节的种种经历分享给大家（骗你们的）！整期节目充满了粉红色的浪漫气息，薛李党你们在哪里！让我看到你们的双手！
P.S. 编者为薛李CP的坚定拥趸者，薛老师万受无疆万岁万岁万万岁！

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422044

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100125797

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12653687430745350

同时，您也可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,5,0,NULL,NULL,0)
,(248,STR_TO_DATE('2015-08-01 24:19:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:19:08','%Y-%m-%d %H:%i:%s'),'糊涂虎','李斯文 李老师 老李同志在文雀乐队时的爱称！因为他糊里糊涂，什么都记不住!',1,6,0,NULL,NULL,172)
,(249,STR_TO_DATE('2015-08-01 24:19:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:19:12','%Y-%m-%d %H:%i:%s'),'藿香正气','弘扬正气',1,10,0,NULL,NULL,171)
,(250,STR_TO_DATE('2015-08-01 24:19:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:19:18','%Y-%m-%d %H:%i:%s'),'小姐姐','文雀乐队的名曲！据说是老李的爱情故事～',1,8,0,NULL,NULL,173)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(251,STR_TO_DATE('2015-08-01 24:29:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:29:27','%Y-%m-%d %H:%i:%s'),'班儿逼','泛指悲催的上班族，既没有权利，也没有幸福感，只能围天天绕着自己本职工作的累死累活的人，统称班儿逼！',1,10,0,NULL,NULL,174)
,(252,STR_TO_DATE('2015-08-01 24:34:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:34:26','%Y-%m-%d %H:%i:%s'),'小红','优斯迪吧  第9期  小红

每一个男同志（没错）心里都藏着一个小红，在你情窦初开的时候第一次感受心动，她（他）是你年少时期的幻想，你想不断靠近她  可是又得不到。让我们听听那些有关小红的歌曲，还有那些关于优斯二人小红的故事，回想一下藏在自己心灵深处的那个她-她--她---她…….（此处有回响）

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422046

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100125798

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12656911340538886

同时，您也可以通过在Podcast上订阅”优斯迪吧“来收听我们的节目。',1,7,0,NULL,NULL,0)
,(253,STR_TO_DATE('2015-08-01 24:34:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:34:41','%Y-%m-%d %H:%i:%s'),'香烟粗细的由来','薛教授说 西方女性R头的就是这样的粗细～科学吗？',1,11,0,NULL,NULL,175)
,(254,STR_TO_DATE('2015-08-01 24:50:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:50:36','%Y-%m-%d %H:%i:%s'),'没事儿','优斯迪吧  第10期  没事儿

作为优斯迪吧的资深听众们，大家一定知道“主题”这个词对于主持人来说，基本是没什么用的，每期必跑（对，就是你们想象中的裸跑）。这期节目终于实现了他们的心愿：没有主题！随便跑！但不可否认的是，二人精心选择的几首que子真不错，没事儿的时候您就听听看呗~

网易云音乐收听  请点击
http://www.lizhi.fm/319265/12656911340538886

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100125799

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12657323925837446

同时，您也可以通过在Podcast上订阅“优斯迪吧”来收听我们的节目。',1,8,0,NULL,NULL,0)
,(255,STR_TO_DATE('2015-08-01 24:53:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:53:12','%Y-%m-%d %H:%i:%s'),'妇科的薛大夫','接生是一把好手',1,7,0,NULL,NULL,176)
,(256,STR_TO_DATE('2015-08-01 24:53:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:53:20','%Y-%m-%d %H:%i:%s'),'得盲肠炎看什么科','肠道科啊，错！
口腔科啊，错！
外科！',1,7,0,NULL,NULL,177)
,(257,STR_TO_DATE('2015-08-02 01:00:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 01:06:01','%Y-%m-%d %H:%i:%s'),'随风小子','优斯迪吧  第11期  随风小子

这是一期具有重大历史意义的节目，优斯迪吧第三位核心人物终于现身！本期节目请到了德高望重的苏德彪老师，请他来聊聊自己的前世今生。想知道德彪老师的感情经历如何吗？想知道德彪老师的X生活和谐吗？想知道德彪老师的的具体住址在哪吗？本期节目都没说。但是通过德彪老师推荐的这些歌曲我们倒是可以得知，在他粗壮的外表之下，竟然藏着一颗柔软的少女心。

网易云音乐收听  请点击
http://music.163.com/#/program?id=9422048

微博音乐人收听  请点击
http://music.weibo.com/snake/boke_program.php?pid=100126462

荔枝FM收听  请点击
http://www.lizhi.fm/319265/12661925714916486

同时，您也可以通过在Podcast上订阅“优斯迪吧”来收听我们的节目。',1,7,0,NULL,NULL,0)
,(258,STR_TO_DATE('2015-08-02 01:30:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 03:01:50','%Y-%m-%d %H:%i:%s'),'屎个诺夫','彪马苏的白俄罗斯名字。
词条来源：《花擦年华》

来自优斯迪吧的注释：屎个诺夫是白俄罗斯的足球运动员，场上位置是前锋，为人本分，未婚配。',1,3,0,NULL,NULL,0)
,(259,STR_TO_DATE('2015-08-02 01:31:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 02:58:05','%Y-%m-%d %H:%i:%s'),'米哈耶撒一个尿其','李斯文的罗马尼亚名字
词条来源：《花擦年华》

来自李斯文的解释：1945年参加德国在意大利的阿尔卑斯山区建立的哥萨克傀儡政府。同年5月这个政府投降。根据雅尔达协定，他被迫更名为施格诺夫。',1,5,0,NULL,NULL,0)
,(260,STR_TO_DATE('2015-08-02 01:31:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 01:31:58','%Y-%m-%d %H:%i:%s'),'薛大夫在外科','手上扎一倒刺。。。。来来来！把衣服都脱了，我看看，哪儿扎倒刺啦？',1,6,0,NULL,NULL,179)
;
INSERT INTO xuedu.answer (ID,INSERT_DATETIME,UPDATE_DATETIME,TITLE,ANSWER,IS_ACTIVE,SEARCH_COUNT,IS_EASTER_EGG,EASTER_CODE,NEXT_EASTER_TIP,FANS_ID) VALUES 
(261,STR_TO_DATE('2015-08-02 01:32:03','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 01:32:03','%Y-%m-%d %H:%i:%s'),'如果李斯文中了一亿美子会怎么样？','香港岛都走都走！然后买一单元的琴，他住隔壁那单元（其实开了一个排练室）',1,7,0,NULL,NULL,178)
,(262,STR_TO_DATE('2015-08-02 02:47:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 02:47:34','%Y-%m-%d %H:%i:%s'),'藤椅','晓帆之宝',1,3,0,NULL,NULL,180)
,(263,STR_TO_DATE('2015-08-02 02:47:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 02:47:53','%Y-%m-%d %H:%i:%s'),'优雅','贵族就是优雅',1,1,0,NULL,NULL,139)
,(264,STR_TO_DATE('2015-08-02 02:51:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 02:51:35','%Y-%m-%d %H:%i:%s'),'孩子属猴，名字有何指教','孙敬修 如何？',1,3,0,NULL,NULL,0)
,(265,STR_TO_DATE('2015-08-02 03:05:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 03:05:56','%Y-%m-%d %H:%i:%s'),'帆儿爷','帆儿爷是人类对地球以外智慧生命的统称。从古至今一直有关于帆儿爷的遐想，但现今人类还无法实际探查是否有帆儿爷存在，即使发现有帆儿爷的存在，也几乎很难与它们发生任何接触。我们收集了一些人们自己构想到帆儿爷的图片，帆儿爷视频的等资料，一步一步解开帆儿爷之谜。',1,5,0,NULL,NULL,0)
,(266,STR_TO_DATE('2015-08-02 07:57:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:57:14','%Y-%m-%d %H:%i:%s'),'大棒','老李现在的乐队，可能是出于老李对棍状物的喜欢。主唱：汪婧  鼓手：李楠   贝斯：李羽  吉他：阎帅～代表作《celebrate》《迷浪》《最怕你问我明天》等。',1,1,0,NULL,NULL,181)
,(267,STR_TO_DATE('2015-08-02 07:57:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:57:22','%Y-%m-%d %H:%i:%s'),'杭盖乐队','中国最好的世界音乐乐队，中国酒量最好的乐队，中国好歌曲第二季冠军！成员：主唱老胡；弹拨乐兼主唱伊利奇；吉他主唱伊拉拉塔；马头琴呼麦手巴图巴根；贝斯手钮鑫；三弦艾伦；鼓手蒙大。代表作《希格希日》；《杭盖》；《酒歌》等。',1,2,0,NULL,NULL,182)
,(268,STR_TO_DATE('2015-08-02 07:57:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:57:58','%Y-%m-%d %H:%i:%s'),'淤泥','薛教授：来 跟我读 淤（yú）泥（nī）',1,1,0,NULL,NULL,188)
;