/*
Navicat MySQL Data Transfer

Source Server         : xuedu
Source Server Version : 50614
Source Host           : 121.40.50.245:33063
Source Database       : xuedu

Target Server Type    : MYSQL
Target Server Version : 50614
File Encoding         : 65001

Date: 2015-08-03 23:03:40
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for `fans_answer`
-- ----------------------------
DROP TABLE IF EXISTS `fans_answer`;
CREATE TABLE `fans_answer` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `INSERT_DATETIME` datetime DEFAULT NULL,
  `UPDATE_DATETIME` datetime DEFAULT NULL,
  `FANS_NAME` varchar(100) DEFAULT NULL,
  `TITLE` varchar(100) DEFAULT NULL,
  `ANSWER` varchar(1000) DEFAULT NULL,
  `IS_ACTIVE` int(11) DEFAULT '1',
  `IS_APPROVED` int(11) DEFAULT '0',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=291 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of fans_answer
-- ----------------------------
INSERT INTO `fans_answer` VALUES ('1', '2015-07-30 12:36:41', '2015-07-30 12:36:41', '小佛儿', '为什么要献石油', '因为我们是男人，\n男人就要贡献出自己的最后一滴油！', '1', '1');
INSERT INTO `fans_answer` VALUES ('2', '2015-07-30 13:16:58', '2015-07-30 13:16:58', '我是白莲花', '薛哥最帅', '线下活动要常搞。', '0', '0');
INSERT INTO `fans_answer` VALUES ('3', '2015-07-30 13:19:11', '2015-07-30 13:19:11', '锤子', '科学的起源', '自欧洲文艺复兴以后，破除了原来保守观念，从而医学进行了人类第一次解剖，发现人体结构并非宗教所说那样，医学得以发展！各行业，都重新进行了思考，从而产生了科学！', '1', '1');
INSERT INTO `fans_answer` VALUES ('4', '2015-07-30 13:20:08', '2015-07-30 13:20:08', '张伟伟', '薛哥最帅', '是最帅', '1', '1');
INSERT INTO `fans_answer` VALUES ('5', '2015-07-30 13:23:49', '2015-07-30 13:23:49', 'Emmaliujia', '薛哥版十万个为什么', '为什么要打雷下雨？为什么有冬天夏天？', '0', '0');
INSERT INTO `fans_answer` VALUES ('6', '2015-07-30 13:27:40', '2015-07-30 13:27:40', '白莲花', '迪吧微信群谁颜值最高！？', '看我嘴型！！！\n\n薛！\n\n优！\n\n雅！', '1', '1');
INSERT INTO `fans_answer` VALUES ('7', '2015-07-30 13:34:01', '2015-07-30 13:34:01', '张帆', '好多好多', '加油！！！！！没别的了！！加油！！！', '0', '0');
INSERT INTO `fans_answer` VALUES ('8', '2015-07-30 13:35:56', '2015-07-30 13:35:56', '黄京', 'USDB牛逼', 'niubi ', '0', '0');
INSERT INTO `fans_answer` VALUES ('9', '2015-07-30 13:37:01', '2015-07-30 13:37:01', 'xiaobai', '彪迪吧', '彪马苏全球后援会', '1', '1');
INSERT INTO `fans_answer` VALUES ('10', '2015-07-30 13:40:26', '2015-07-30 13:40:26', 'Black', '夏夏', '包小姐', '1', '1');
INSERT INTO `fans_answer` VALUES ('11', '2015-07-30 13:41:38', '2015-07-30 13:41:38', '韩', '69', '是人类进化繁衍过程中一种必不可少的姿势', '1', '1');
INSERT INTO `fans_answer` VALUES ('12', '2015-07-30 13:42:08', '2015-07-30 13:42:08', '薛冰', '如何科学的炸馒头片？溅油怎么办？', '炸馒头的时候，先将馒头片在冷水里浸一下，然后再入锅炸，这样炸的馒头片焦酥脆黄，既好吃又省油！这个做法可能会遇到溅油的问题，你只要戴上优斯迪吧的围裙，就不会溅到你的身上了。', '1', '1');
INSERT INTO `fans_answer` VALUES ('13', '2015-07-30 13:46:25', '2015-07-30 13:46:25', '傻逼', '老道', '照亮我生命中 全部的爱！！！', '1', '1');
INSERT INTO `fans_answer` VALUES ('14', '2015-07-30 13:47:58', '2015-07-30 13:47:58', 'Jack Daniel', '超市', '超级市场，开放式货架，东西随便拿，出门右转记得付钱。', '1', '1');
INSERT INTO `fans_answer` VALUES ('15', '2015-07-30 13:49:44', '2015-07-30 13:49:44', 'Black', '生活是一头驴', 'FBI首席特工，因其外貌几十年未曾改变，被多次怀疑并非地球生物，擅长手活儿，深受街道大妈和朝阳群众爱戴。', '1', '1');
INSERT INTO `fans_answer` VALUES ('16', '2015-07-30 13:52:43', '2015-07-30 13:52:43', '妍小绿', '快让帆儿哥一起来上节目啊', '求帆儿哥来上节目！！', '1', '1');
INSERT INTO `fans_answer` VALUES ('17', '2015-07-30 13:58:06', '2015-07-30 13:58:06', '萌子', '李老师', '声音最好听', '1', '1');
INSERT INTO `fans_answer` VALUES ('18', '2015-07-30 13:58:41', '2015-07-30 13:58:41', '你猜', '糖蒜广播', '糖蒜是江浙沪及北方地区的风味名吃，传统腌渍食品的广播\n', '1', '1');
INSERT INTO `fans_answer` VALUES ('19', '2015-07-30 13:58:45', '2015-07-30 13:58:45', '傅明', '超市', '超级市场', '0', '0');
INSERT INTO `fans_answer` VALUES ('20', '2015-07-30 14:01:28', '2015-07-30 14:01:28', '马外外', '清田敦', '\n来自日本。\n\n又称清甜墩，是与芥末墩苤蓝丝齐名的老东京小吃。', '1', '1');
INSERT INTO `fans_answer` VALUES ('21', '2015-07-30 14:43:07', '2015-07-30 14:43:07', '彪马苏', '哈哈哈哈 ', '我们都爱他爽朗的笑声', '1', '1');
INSERT INTO `fans_answer` VALUES ('22', '2015-07-30 14:46:18', '2015-07-30 14:46:18', '90后金牛小妹妹', '痴迷！', '我爱彪叔！！！薛哥你帮我问问彪叔对90后妹子感兴趣不！让他千万别急着结婚啊！！！啊哈哈MUA', '1', '1');
INSERT INTO `fans_answer` VALUES ('23', '2015-07-30 15:00:59', '2015-07-30 15:00:59', '听友', '倍儿好', '什么是什么', '0', '0');
INSERT INTO `fans_answer` VALUES ('24', '2015-07-30 15:19:35', '2015-07-30 15:19:35', 'weis爱做梦', '论头像的重要性', '薛老师还可以更帅的，换张帅一点儿的吧，恩。', '1', '1');
INSERT INTO `fans_answer` VALUES ('25', '2015-07-30 15:30:35', '2015-07-30 15:30:35', '我是机智', '你最帅！！！', '什么是帅锅', '1', '1');
INSERT INTO `fans_answer` VALUES ('26', '2015-07-30 15:35:57', '2015-07-30 15:35:57', '你猜', '幹過花兒', '真諦', '0', '0');
INSERT INTO `fans_answer` VALUES ('27', '2015-07-30 15:51:57', '2015-07-30 15:51:57', '最美丽的听众', '我要给优斯迪吧生猴子', '我要给优斯迪吧生猴子', '1', '1');
INSERT INTO `fans_answer` VALUES ('28', '2015-07-30 16:26:11', '2015-07-30 16:26:11', 'dawnguard', '怎么放？', '放脚面儿上盘腰上都可以。\n但是如果你不是非洲某族群的大哥，你可以选择“平放”，不过此法会导致海绵体撕裂，慎用。', '1', '1');
INSERT INTO `fans_answer` VALUES ('29', '2015-07-30 16:47:01', '2015-07-30 16:47:01', '一位智者', '皮凉鞋', '镂空的鞋身散发出淡淡皮革香味，搭配蓝、黑、白、肉色男性丝袜典雅大方。实乃老干部休闲妙物，文化娱乐之必备单品。', '1', '1');
INSERT INTO `fans_answer` VALUES ('30', '2015-07-30 16:53:29', '2015-07-30 16:53:29', '大蒙', '农村家庭医疗保健手册', '它是幼小的孩童迈向启蒙道路的第一步', '1', '1');
INSERT INTO `fans_answer` VALUES ('31', '2015-07-30 17:06:02', '2015-07-30 17:06:02', '棒棒棒棒', '帆儿', '帆(fān)儿(ér)，美国国家航天局(NASA)发现的一款外星人。目前对他的研究还很有限，只知道靠藤椅出行，能长生不老。似乎有自己的一套语言文字：缺的，都是缺的！', '1', '1');
INSERT INTO `fans_answer` VALUES ('32', '2015-07-30 17:15:25', '2015-07-30 17:15:25', 'patrick/小白', '臧玉红', '“你是臧玉红吗？”\n“打错了啊！”', '1', '1');
INSERT INTO `fans_answer` VALUES ('33', '2015-07-30 18:10:02', '2015-07-30 18:10:02', '鸭子', '失恋', '撕裂加高血压', '1', '1');
INSERT INTO `fans_answer` VALUES ('34', '2015-07-30 22:05:28', '2015-07-30 22:05:28', '刘德华', '石油', '石油就是，一滴油，十滴血。', '0', '0');
INSERT INTO `fans_answer` VALUES ('35', '2015-07-30 22:51:58', '2015-07-30 22:51:58', '黎明', '帽儿是什么意思', '请薛老师解释一下什么是剌剌一帽儿', '0', '0');
INSERT INTO `fans_answer` VALUES ('36', '2015-07-31 03:42:21', '2015-07-31 03:42:21', '我是谁不重要', '羽哥的过去', '腰链。头巾。黒pop。哈哈哈哈哈哈哈哈哈。', '1', '1');
INSERT INTO `fans_answer` VALUES ('37', '2015-07-31 08:00:11', '2015-07-31 08:00:11', '我是薛科长的小科员', '踩箱喝啤酒', '就是喝很多啊 要一箱啤酒 上面喝着 下面踩着', '1', '1');
INSERT INTO `fans_answer` VALUES ('38', '2015-07-31 09:51:17', '2015-07-31 09:51:17', 'PJ', '机核夏', 'tuciang！ 机核网创始人，包侠客。', '0', '0');
INSERT INTO `fans_answer` VALUES ('39', '2015-07-31 09:52:07', '2015-07-31 09:52:07', '十四', '西蒙', '机核网大主播 包里有火', '1', '1');
INSERT INTO `fans_answer` VALUES ('40', '2015-07-31 10:15:00', '2015-07-31 10:15:00', '蛤蟆吐蜜', '帕奎奥', '李斯文在格斗界的一种存在方式', '1', '1');
INSERT INTO `fans_answer` VALUES ('41', '2015-07-31 10:23:51', '2015-07-31 10:23:51', '蛤蟆吐蜜', '亚马逊皮蛋王', '帆儿在亚马逊树屋居住时候的称号', '1', '1');
INSERT INTO `fans_answer` VALUES ('42', '2015-07-31 13:59:35', '2015-07-31 13:59:35', 'CatchTheGoal-BGMU', '文雀', '李斯文老师曾经一手组建的后摇乐队，后来李斯文老师转战玩儿大棒了，可能是出于对棍状物的喜爱吧。。。文雀乐队新专辑《看风景的人》已经发售，喜欢的朋友赶紧购买！P.S. 个人最爱《大雁》', '1', '1');
INSERT INTO `fans_answer` VALUES ('43', '2015-07-31 14:09:22', '2015-07-31 14:09:22', '张艺德', '哈哈', '就是随便打了俩字，然后发现可以说一帽，然后又不想说，但是又发现点“叉”关闭不了，就这样提交吧。', '0', '0');
INSERT INTO `fans_answer` VALUES ('44', '2015-07-31 14:19:22', '2015-07-31 14:19:22', 'Ziz9', '全国道德模范', '东辉', '0', '0');
INSERT INTO `fans_answer` VALUES ('45', '2015-07-31 14:21:36', '2015-07-31 14:21:36', 'Ziz9', '闪电战', '枕边读物+灭蚊神器', '1', '1');
INSERT INTO `fans_answer` VALUES ('46', '2015-07-31 14:28:12', '2015-07-31 14:28:12', 'Noel', 'LOL', '小学生暑期必备......', '0', '0');
INSERT INTO `fans_answer` VALUES ('47', '2015-07-31 14:30:06', '2015-07-31 14:30:06', '微信帆子', '孩子属猴，名字有何指教', '孩子属猴，名字有何指教', '0', '0');
INSERT INTO `fans_answer` VALUES ('48', '2015-07-31 14:31:32', '2015-07-31 14:31:32', '呦', 'gay', '嘿，你咋说谁呢！', '0', '0');
INSERT INTO `fans_answer` VALUES ('49', '2015-07-31 14:32:35', '2015-07-31 14:32:35', '呦', 'dua', '镇吧神兽', '0', '0');
INSERT INTO `fans_answer` VALUES ('50', '2015-07-31 14:34:06', '2015-07-31 14:34:06', '六六', '糖蒜', '一种吃涮羊肉必备辅料。', '0', '0');
INSERT INTO `fans_answer` VALUES ('51', '2015-07-31 14:34:06', '2015-07-31 14:34:06', '我不告诉你', '彩蛋码', '一种兑换工具，据说集齐二十枚可以兑换薛大大亲笔签名香水明信片一张。附赠唇印', '1', '1');
INSERT INTO `fans_answer` VALUES ('52', '2015-07-31 14:41:54', '2015-07-31 14:41:54', '韩', '景', '迪吧and机核之员工，\nvery Professional', '1', '1');
INSERT INTO `fans_answer` VALUES ('53', '2015-07-31 14:42:59', '2015-07-31 14:42:59', '黄雯', '什么东西洗纹身不疼？', '薛老师家那块特够劲的香皂。', '1', '1');
INSERT INTO `fans_answer` VALUES ('54', '2015-07-31 14:47:59', '2015-07-31 14:47:59', '韩', '设计', '小白', '0', '0');
INSERT INTO `fans_answer` VALUES ('55', '2015-07-31 14:53:04', '2015-07-31 14:53:04', '韩', 'the who', '谁人', '0', '0');
INSERT INTO `fans_answer` VALUES ('56', '2015-07-31 14:54:32', '2015-07-31 14:54:32', '韩', '猫', '地球上唯一可以俯视人类或打击报复却不遭到人类反击的生物', '1', '1');
INSERT INTO `fans_answer` VALUES ('57', '2015-07-31 14:55:27', '2015-07-31 14:55:27', '优斯迪吧宇宙无敌超级脑残粉【排名第一的', '薛牙龈', '呵呵  高贵的royal紫', '1', '1');
INSERT INTO `fans_answer` VALUES ('58', '2015-07-31 15:04:21', '2015-07-31 15:04:21', '丝袜小大大', '丝袜', '宝物也。可以保暖，可以抢劫，可以奶茶，可以原味，可以所有的可以。', '1', '1');
INSERT INTO `fans_answer` VALUES ('59', '2015-07-31 15:08:15', '2015-07-31 15:08:15', '宇宙之王', '什么鬼', '\"这是个 WHAT？\"', '0', '0');
INSERT INTO `fans_answer` VALUES ('60', '2015-07-31 15:13:20', '2015-07-31 15:13:20', '老张', 'fender', '芬达', '0', '0');
INSERT INTO `fans_answer` VALUES ('61', '2015-07-31 17:50:15', '2015-07-31 17:50:15', '红旗机床看门小同志', '地图', '污染战士，水源破坏王。曾有六条发动历史性鱼类起义，后被人称之为地图六兄弟。              \n    详见：花（yang）擦（yu）年华', '1', '1');
INSERT INTO `fans_answer` VALUES ('62', '2015-07-31 17:52:28', '2015-07-31 17:52:28', '不告诉你', '么么哒', '么么哒，嘿嘿', '0', '0');
INSERT INTO `fans_answer` VALUES ('63', '2015-07-31 20:58:31', '2015-07-31 20:58:31', '薛', '帅哥', '薛优雅', '0', '0');
INSERT INTO `fans_answer` VALUES ('64', '2015-07-31 21:52:13', '2015-07-31 21:52:13', '网友小明', '帆哥年轮', '如何判断帆哥年龄', '0', '0');
INSERT INTO `fans_answer` VALUES ('65', '2015-08-01 00:22:41', '2015-08-01 00:22:41', 'soso', '啾啾啾啾', '一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。', '0', '0');
INSERT INTO `fans_answer` VALUES ('66', '2015-08-01 00:23:59', '2015-08-01 00:23:59', 'SOSO神经女青年', '啾啾啾啾', '一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。', '1', '1');
INSERT INTO `fans_answer` VALUES ('67', '2015-08-01 00:24:51', '2015-08-01 00:24:51', 'SOSO神经女青年', '啾啾啾啾', '一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。', '0', '0');
INSERT INTO `fans_answer` VALUES ('68', '2015-08-01 06:31:29', '2015-08-01 06:31:29', 'SOSO神经女青年', '啾啾啾啾', '一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。', '0', '0');
INSERT INTO `fans_answer` VALUES ('69', '2015-08-01 07:36:54', '2015-08-01 07:36:54', '阿亮', '于小佛', '喜欢听求佛的一个人。', '1', '1');
INSERT INTO `fans_answer` VALUES ('70', '2015-08-01 09:33:16', '2015-08-01 09:33:16', 'psychoyyy', 'mouse on the keys', '鼠标在钥匙上，日本著名器乐后摇乐队，深得薛科长和小李以及景儿的喜爱，其歌曲多次出现在迪吧的节目之中，与上月在中华人民共和国刚做完汇报表演，推荐同志们学习观摩聆听', '1', '1');
INSERT INTO `fans_answer` VALUES ('71', '2015-08-01 09:36:07', '2015-08-01 09:36:07', 'psychoyyy', '玛丽莲梦彪', '彪马在美国的远房表妹，负责JBA的赛事现场转播，与众多NBA老将有染（卡曼，伊尔戈斯卡斯，马什本，尤因...）', '1', '1');
INSERT INTO `fans_answer` VALUES ('72', '2015-08-01 10:18:37', '2015-08-01 10:18:37', '迪饭', '帆哥', '点菜狂魔', '1', '1');
INSERT INTO `fans_answer` VALUES ('73', '2015-08-01 10:19:47', '2015-08-01 10:19:47', '直男老孟', '中科毛', '中科院毛片儿研究所，事业单位', '1', '1');
INSERT INTO `fans_answer` VALUES ('74', '2015-08-01 10:25:03', '2015-08-01 10:25:03', '直男老孟', '水曲柳儿', '即“可惜了（liao三声）”\n例句：彪马一连串变向运球至篮下，上篮！没进！水曲柳儿了...', '1', '1');
INSERT INTO `fans_answer` VALUES ('75', '2015-08-01 10:28:10', '2015-08-01 10:28:10', '胖鑫', '薛老师的内裤', '丝绸的，迎风飞舞。出自糖蒜脱口秀。', '1', '1');
INSERT INTO `fans_answer` VALUES ('76', '2015-08-01 10:35:05', '2015-08-01 10:35:05', '帅逼', '丑逼', '谁知道呐', '0', '0');
INSERT INTO `fans_answer` VALUES ('77', '2015-08-01 10:41:28', '2015-08-01 10:41:28', 'Slim Pillow', '不要再来伤害我～耶耶～', '东辉我爱你！', '0', '0');
INSERT INTO `fans_answer` VALUES ('78', '2015-08-01 10:41:40', '2015-08-01 10:41:40', 'penzhi', '小胖儿', '福建乡间恶霸，每次回家乡百姓们都会奔走相告锁紧门窗。擅长吃拌面，一次六碗不给钱。', '1', '1');
INSERT INTO `fans_answer` VALUES ('79', '2015-08-01 10:43:11', '2015-08-01 10:43:11', '大珍妮', '薛老师为何这么萌？', '因为薛老师笑起来牙龈是紫色的啊', '1', '1');
INSERT INTO `fans_answer` VALUES ('80', '2015-08-01 10:44:36', '2015-08-01 10:44:36', '帆哥的生日', 'xxxxxxx', '想知道', '0', '0');
INSERT INTO `fans_answer` VALUES ('81', '2015-08-01 10:49:24', '2015-08-01 10:49:24', 'Slim Pillow', 'hia弟', '兄弟，彪子的母语。这姑娘好大的hia。。', '1', '1');
INSERT INTO `fans_answer` VALUES ('82', '2015-08-01 10:50:47', '2015-08-01 10:50:47', 'Slim pillow', '不要再来伤害我', '东辉的成名曲，不要再来伤害我～这不是我想要的结果～结果～耶耶耶～耶耶耶～', '1', '1');
INSERT INTO `fans_answer` VALUES ('83', '2015-08-01 10:57:41', '2015-08-01 10:57:41', '看风景的人', '小红', '童年的 学生时期男生欣赏 爱恋 爱慕的人！薛老师体会的最深！', '1', '1');
INSERT INTO `fans_answer` VALUES ('84', '2015-08-01 10:58:29', '2015-08-01 10:58:29', '粉儿', '还真nèng了！', '哈哈哈', '0', '0');
INSERT INTO `fans_answer` VALUES ('85', '2015-08-01 11:05:19', '2015-08-01 11:05:19', '道外古天乐', ' 帆儿哥 ', '迫降在北戴河的藤椅星外星人，优斯迪吧常驻好伙伴.', '1', '1');
INSERT INTO `fans_answer` VALUES ('86', '2015-08-01 11:05:56', '2015-08-01 11:05:56', '大鼻毛', '有bug', '献石油 关不了', '0', '0');
INSERT INTO `fans_answer` VALUES ('87', '2015-08-01 11:14:33', '2015-08-01 11:14:33', '哈哈哈哈', '薛老师我爱你', '真理', '0', '0');
INSERT INTO `fans_answer` VALUES ('88', '2015-08-01 11:17:45', '2015-08-01 11:17:45', '东单公园', '东单公园', '薛科长锻炼身体的地方', '1', '1');
INSERT INTO `fans_answer` VALUES ('89', '2015-08-01 11:18:43', '2015-08-01 11:18:43', '充气的李金斗', '做爱', '两人或者许多人做爱做的事情。', '1', '1');
INSERT INTO `fans_answer` VALUES ('90', '2015-08-01 11:21:44', '2015-08-01 11:21:44', '丁丁', '薛度，走着～', '么么哒～', '0', '0');
INSERT INTO `fans_answer` VALUES ('91', '2015-08-01 11:25:14', '2015-08-01 11:25:14', '汪汪', '太上老君的鼓锤', '落入凡间 以外星人的形象生活在地球', '1', '1');
INSERT INTO `fans_answer` VALUES ('92', '2015-08-01 11:30:25', '2015-08-01 11:30:25', '老三样儿', '龙的传人喝龙丹', '傻逼才喝完达山\n一首广泛流传于黑龙江地区的歌谣', '1', '1');
INSERT INTO `fans_answer` VALUES ('93', '2015-08-01 11:44:21', '2015-08-01 11:44:21', '二五八万带胡幺鸡', '福建人民认为彪子在北京是什么工作？', '当大夫 心术那种的', '1', '1');
INSERT INTO `fans_answer` VALUES ('94', '2015-08-01 11:53:43', '2015-08-01 11:53:43', '.', '薛老师家的猫叫什么？', '全名：薛DuaDua，别称：小脑腐，大鸡腿，煎饺子，金丝雀，大面包，小兔子，大海螺，巨猪…', '1', '1');
INSERT INTO `fans_answer` VALUES ('95', '2015-08-01 11:56:16', '2015-08-01 11:56:16', '狂热小粉丝', '血裤衩', '一封来自索马里的信', '1', '1');
INSERT INTO `fans_answer` VALUES ('96', '2015-08-01 11:57:26', '2015-08-01 11:57:26', '怒羅江門', '薛度吊炸天', '你支的维基百科全书', '1', '1');
INSERT INTO `fans_answer` VALUES ('97', '2015-08-01 11:57:45', '2015-08-01 11:57:45', '狂热小粉丝', '彪马苏的真实身份', '索马里的女婿 ', '1', '1');
INSERT INTO `fans_answer` VALUES ('98', '2015-08-01 11:58:00', '2015-08-01 11:58:00', '门卫老刘', '马外外和斯文啥时候搞上的', '不知道', '0', '0');
INSERT INTO `fans_answer` VALUES ('99', '2015-08-01 11:59:13', '2015-08-01 11:59:13', '狂热小粉丝', '一生真爱有几回', '斯文曰:两三回 薛老师曰:哟 你还挺多 ', '1', '1');
INSERT INTO `fans_answer` VALUES ('100', '2015-08-01 12:04:15', '2015-08-01 12:04:15', '一个人', '没什么', '虚无，空洞', '0', '0');
INSERT INTO `fans_answer` VALUES ('101', '2015-08-01 12:11:42', '2015-08-01 12:11:42', '蜜三刀', '李斯文喜欢姑娘穿什么样儿的衣服', '无袖丝质上衣搭配船鞋', '1', '1');
INSERT INTO `fans_answer` VALUES ('102', '2015-08-01 12:12:15', '2015-08-01 12:12:15', '蜜三刀', '薛哥喜欢姑娘穿什么样儿的衣服', '白色长裙 ', '1', '1');
INSERT INTO `fans_answer` VALUES ('103', '2015-08-01 12:12:17', '2015-08-01 12:12:17', 'Yo.', '牙龈小王子', '紫气东来', '1', '1');
INSERT INTO `fans_answer` VALUES ('104', '2015-08-01 12:19:54', '2015-08-01 12:19:54', '私鬼', '薛优雅，优雅么 李斯文，斯文么，彪马苏 苏么', '雅 斯 苏', '0', '0');
INSERT INTO `fans_answer` VALUES ('105', '2015-08-01 12:20:05', '2015-08-01 12:20:05', '汪汪', '如何用刘翔造句', '不管你姓李还是姓刘，翔都是要照拉的\n', '0', '0');
INSERT INTO `fans_answer` VALUES ('106', '2015-08-01 12:28:38', '2015-08-01 12:28:38', '狂热小粉丝', '大蜜', '美女的京城叫法。值得注意的是某些大蜜属于lost control的，会把你家电器都搬走了，但你还耐她 ', '1', '1');
INSERT INTO `fans_answer` VALUES ('107', '2015-08-01 12:29:37', '2015-08-01 12:29:37', '蕉哥', '薛老师的牙龈', '草泥马牙龈用开干什么你说说！啊！你说得出来么', '0', '0');
INSERT INTO `fans_answer` VALUES ('108', '2015-08-01 12:48:06', '2015-08-01 12:48:06', '大珍妮', '黑白双煞', '薛优雅 李斯文', '1', '1');
INSERT INTO `fans_answer` VALUES ('109', '2015-08-01 12:49:54', '2015-08-01 12:49:54', '小萌萌', '薛嫂是谁？', 'Taylor Swift', '1', '1');
INSERT INTO `fans_answer` VALUES ('110', '2015-08-01 13:05:00', '2015-08-01 13:05:00', '大珍妮', '花', '薛：花儿啊是这根儿植物得的什么？\n李：果实……\n薛：花是这根儿植物的精髓', '1', '1');
INSERT INTO `fans_answer` VALUES ('111', '2015-08-01 13:15:11', '2015-08-01 13:15:11', '大珍妮', '听迪吧你什么感觉？', '哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈', '0', '0');
INSERT INTO `fans_answer` VALUES ('112', '2015-08-01 13:17:04', '2015-08-01 13:17:04', '米小诺', '大拇指为什么是两截的', '为了打响指', '0', '0');
INSERT INTO `fans_answer` VALUES ('113', '2015-08-01 13:36:15', '2015-08-01 13:36:15', '我真是薛优雅', '花的歌单', '  花-优斯迪吧vol.33,制作人：优斯迪吧 http://www.xiami.com/song/showCollect/id/41172138?ref=icopy', '1', '1');
INSERT INTO `fans_answer` VALUES ('114', '2015-08-01 13:37:52', '2015-08-01 13:37:52', 'phd', '缺的', '帆儿哥御用词汇。你就一缺的就是你就是一欠的，弱爆了。多用于哥们儿之间相互数落', '1', '1');
INSERT INTO `fans_answer` VALUES ('115', '2015-08-01 13:38:27', '2015-08-01 13:38:27', '吹天浓', '牙膏当胡泡儿', '极度不贴谱 辣眼辣到天荒地老', '1', '1');
INSERT INTO `fans_answer` VALUES ('116', '2015-08-01 13:39:00', '2015-08-01 13:39:00', '森的硬币', '优雅好大', '。', '0', '0');
INSERT INTO `fans_answer` VALUES ('117', '2015-08-01 13:39:41', '2015-08-01 13:39:41', '帆儿的爱慕者', '买单帆儿人生格言', '缺的、你们丫缺的、大傻逼、', '1', '1');
INSERT INTO `fans_answer` VALUES ('118', '2015-08-01 13:41:11', '2015-08-01 13:41:11', 'vc', '蚊子', '夏季出现的微型战斗机，易导致失眠', '1', '1');
INSERT INTO `fans_answer` VALUES ('119', '2015-08-01 13:43:12', '2015-08-01 13:43:12', '米小诺', '缺的', '一种比较委婉的夸人聪明机智的方式，通常加重语气来表示加深夸赞程度。', '1', '1');
INSERT INTO `fans_answer` VALUES ('120', '2015-08-01 13:44:38', '2015-08-01 13:44:38', '裸烧锅炉身体棒', '根正苗红的羽儿', '出门也是搂俩大蜜，开个跑车。现在也瘦不下来，弹不了贝斯了。', '1', '1');
INSERT INTO `fans_answer` VALUES ('121', '2015-08-01 13:47:45', '2015-08-01 13:47:45', '热情的粉丝', '武汉', '李老师大学四年的地方，还早去了十来天，巨热。李老师的大学酱豆腐和米饭随便吃，免费。', '1', '1');
INSERT INTO `fans_answer` VALUES ('122', '2015-08-01 13:49:37', '2015-08-01 13:49:37', 'phd', '棉猴儿', '棉袄的意思。彪马第一次听到时候以为是一种猴子。', '1', '1');
INSERT INTO `fans_answer` VALUES ('123', '2015-08-01 14:10:05', '2015-08-01 14:10:05', 'pighd', '金家夜店', '朝鲜也有夜店，金家开的。里面都是军人穿着军装打碟，里面也有MC相互Battle看谁说的金主席牛逼，全那个操行！广告语：军人的选择，金家夜店，不醉不归！', '1', '1');
INSERT INTO `fans_answer` VALUES ('124', '2015-08-01 14:14:42', '2015-08-01 14:14:42', 'pighd', '高血压', '高血压是谁得的？爷爷奶奶！李斯文老师中学时期因为身材原因就得过高血压，课都上不了，因为头晕，女友和他分手，他得吃降压灵才能缓解，不然珠儿都得蹦出来。早年还有一个天津的朋友与他私信讨论关于高血压的问题，根据李老师评价，这位朋友人不错。', '1', '1');
INSERT INTO `fans_answer` VALUES ('125', '2015-08-01 14:18:26', '2015-08-01 14:18:26', 'pighd', '李太脏', '中学时期李斯文老师打球基本靠身体，动作不是很干净，得名李太脏', '1', '1');
INSERT INTO `fans_answer` VALUES ('126', '2015-08-01 14:20:27', '2015-08-01 14:20:27', '大珍妮', '迪吧关键词', '后摇', '0', '0');
INSERT INTO `fans_answer` VALUES ('127', '2015-08-01 14:30:48', '2015-08-01 14:30:48', '外星帆儿', '推荐一队儿', '鲸鱼马戏团\nhttp://www.xiami.com/artist/172399060?ref=icopy', '1', '1');
INSERT INTO `fans_answer` VALUES ('128', '2015-08-01 14:32:14', '2015-08-01 14:32:14', '你媳妇儿', '猜猜我是谁', '都说了是你媳妇儿！', '1', '1');
INSERT INTO `fans_answer` VALUES ('129', '2015-08-01 14:36:20', '2015-08-01 14:36:20', 'pighd', '麝香', '母系社会男子的重要id！越腥气越牛逼！母系社会最大酷刑，洗麝香', '1', '1');
INSERT INTO `fans_answer` VALUES ('130', '2015-08-01 14:43:05', '2015-08-01 14:43:05', '死猫', '插', '插是什么\n这个这个\n我也不知道啦', '0', '0');
INSERT INTO `fans_answer` VALUES ('131', '2015-08-01 14:47:24', '2015-08-01 14:47:24', '不告诉你', '我爱帆儿哥', '今年要三十  追帆儿哥 那是绝对的〜', '0', '0');
INSERT INTO `fans_answer` VALUES ('132', '2015-08-01 14:57:30', '2015-08-01 14:57:30', '狂热小粉丝', '李斯文爱喝的东西', '7-11小胖胖瓶酸奶  下班路上嘬一个 美~', '1', '1');
INSERT INTO `fans_answer` VALUES ('133', '2015-08-01 15:00:00', '2015-08-01 15:00:00', '狂热小粉丝', '薛老师糗事', '路边撒尿被车头大灯照;别人婚礼，为一颗糖摔花了。', '1', '1');
INSERT INTO `fans_answer` VALUES ('134', '2015-08-01 15:03:32', '2015-08-01 15:03:32', '狂热小粉丝', '最感人情书', '彪马苏女友用手纸写的、用报纸剪字。据当事人彪马苏说:那老感人了 保留至今', '1', '1');
INSERT INTO `fans_answer` VALUES ('135', '2015-08-01 17:43:09', '2015-08-01 17:43:09', '年年', '薛老师出场自带的BGM', 'Careless Whisper', '1', '1');
INSERT INTO `fans_answer` VALUES ('136', '2015-08-01 18:44:42', '2015-08-01 18:44:42', '狂热小粉丝', '李斯文副业', '李斯文同志利用业余时间开了家小女生首饰的店，blingbling的，李老板身穿Hello Kitty的粉T，大V领拉到肚脐眼，十分性感，还抹了点胭脂。主营商品:贴纸纹身、套袖等。背景音乐、装修风格无限接近华威七层。', '1', '1');
INSERT INTO `fans_answer` VALUES ('137', '2015-08-01 19:41:50', '2015-08-01 19:41:50', '你猜', '斯文外外啥时候结婚', '我也不知道啊', '0', '0');
INSERT INTO `fans_answer` VALUES ('138', '2015-08-01 20:16:14', '2015-08-01 20:16:14', '你猜', '薛科长宇宙第一', '薛科长我要给你生猴子！！！', '0', '0');
INSERT INTO `fans_answer` VALUES ('139', '2015-08-01 22:30:52', '2015-08-01 22:30:52', '不一定', '优雅', '贵族就是优雅', '1', '1');
INSERT INTO `fans_answer` VALUES ('140', '2015-08-01 22:31:36', '2015-08-01 22:31:36', '不一定', '手活好', '帆儿哥鼓打得好', '1', '1');
INSERT INTO `fans_answer` VALUES ('141', '2015-08-01 22:32:07', '2015-08-01 22:32:07', '不一定', '口活也好', '帆儿哥手活好口活也好', '0', '0');
INSERT INTO `fans_answer` VALUES ('142', '2015-08-01 22:32:26', '2015-08-01 22:32:26', '不一定', '帆儿哥为什么选择打鼓', '贪多', '1', '1');
INSERT INTO `fans_answer` VALUES ('143', '2015-08-01 22:32:47', '2015-08-01 22:32:47', '不一定', '口活居', '老北京口活居', '1', '1');
INSERT INTO `fans_answer` VALUES ('144', '2015-08-01 22:33:10', '2015-08-01 22:33:10', '不一定', '大劲', '对陈劲昵称', '1', '1');
INSERT INTO `fans_answer` VALUES ('145', '2015-08-01 22:33:31', '2015-08-01 22:33:31', '不一定', '世界末日来时谁会拯救我们', '上九天揽月下五洋捉鳖与凤姐一起背负着人类繁衍重任的李斯文', '1', '1');
INSERT INTO `fans_answer` VALUES ('146', '2015-08-01 22:33:52', '2015-08-01 22:33:52', '不一定', '迅雷白金会员', '速度之快 骇人听闻', '1', '1');
INSERT INTO `fans_answer` VALUES ('147', '2015-08-01 22:34:17', '2015-08-01 22:34:17', '不一定', '洗澡的意义', '对李羽来说是净身 对薛哥来说意味着很多', '1', '1');
INSERT INTO `fans_answer` VALUES ('148', '2015-08-01 22:34:32', '2015-08-01 22:34:32', '不一定', '猪有几条腿', '三条', '1', '1');
INSERT INTO `fans_answer` VALUES ('149', '2015-08-01 22:35:00', '2015-08-01 22:35:00', '不一定', '第四帝国', '即单小帆共和国 元首单小帆 文化部部长兼职修表李斯文 香河特警队苏队长 保洁教父薛优雅', '1', '1');
INSERT INTO `fans_answer` VALUES ('150', '2015-08-01 22:35:26', '2015-08-01 22:35:26', '不一定', '北京熬鹰队', '队长秦迪泉', '1', '1');
INSERT INTO `fans_answer` VALUES ('151', '2015-08-01 22:36:06', '2015-08-01 22:36:06', '不一定', '泡面', '夜里在宿舍要看好你的泡面', '1', '1');
INSERT INTO `fans_answer` VALUES ('152', '2015-08-01 22:36:27', '2015-08-01 22:36:27', '不一定', '大学里的免费晚餐', '酱豆腐霍米饭', '1', '1');
INSERT INTO `fans_answer` VALUES ('153', '2015-08-01 22:36:45', '2015-08-01 22:36:45', '不一定', '夏天在大学宿舍里如何入睡', '首先把蚊帐里的蚊子全部打死 然后把蚊帐在凉席里掖好 在凉席上洒上花露水 瞬间跑到厕所里拿没有莲蓬头的粗柱砸自己 不抹肥皂 完后简单的擦拭 迅速上床 趁花露水未挥发之前迅速睡觉 不与任何人交流 睡着就睡着了 睡不着15分钟以后再重复刚才的流程', '1', '1');
INSERT INTO `fans_answer` VALUES ('154', '2015-08-01 22:37:03', '2015-08-01 22:37:03', '不一定', '薛哥最喜欢什么味儿', '羽味儿', '1', '1');
INSERT INTO `fans_answer` VALUES ('155', '2015-08-01 22:37:30', '2015-08-01 22:37:30', '不一定', '彪马是什么味道', '奶味儿', '1', '1');
INSERT INTO `fans_answer` VALUES ('156', '2015-08-01 22:37:50', '2015-08-01 22:37:50', '不一定', '乳胶漆', '一种装修材料', '1', '1');
INSERT INTO `fans_answer` VALUES ('157', '2015-08-01 22:38:17', '2015-08-01 22:38:17', '不一定', '薛哥在婚礼上祝福别人的方式', '表演踩椅子腿抓糖摔跟头', '1', '1');
INSERT INTO `fans_answer` VALUES ('158', '2015-08-01 22:38:33', '2015-08-01 22:38:33', '不一定', '串红与槐树花', '帆儿哥小时吃了半条街的串后和槐树花', '1', '1');
INSERT INTO `fans_answer` VALUES ('159', '2015-08-01 22:39:02', '2015-08-01 22:39:02', '不一定', '双飞燕', '赞助了薛哥与大小威廉姆斯的电影', '1', '1');
INSERT INTO `fans_answer` VALUES ('160', '2015-08-01 22:39:24', '2015-08-01 22:39:24', '不一定', '潮汕摸管儿王', '儿时的彪马苏', '1', '1');
INSERT INTO `fans_answer` VALUES ('161', '2015-08-01 22:39:37', '2015-08-01 22:39:37', '不一定', '老李', '雷达', '1', '1');
INSERT INTO `fans_answer` VALUES ('162', '2015-08-01 22:39:57', '2015-08-01 22:39:57', '不一定', '火烧圆明园', '1.64个G', '1', '1');
INSERT INTO `fans_answer` VALUES ('163', '2015-08-01 22:40:22', '2015-08-01 22:40:22', '不一定', '猫奴靠什么找回尊严', '猫薄荷和激光笔', '1', '1');
INSERT INTO `fans_answer` VALUES ('164', '2015-08-01 22:40:42', '2015-08-01 22:40:42', '不一定', '乌苏里船歌', '帆儿哥的拿手曲目', '1', '1');
INSERT INTO `fans_answer` VALUES ('165', '2015-08-01 22:41:00', '2015-08-01 22:41:00', '不一定', '理想', '从小就相当科学家 但就是不知道科学家是干什么的', '1', '1');
INSERT INTO `fans_answer` VALUES ('166', '2015-08-01 22:41:20', '2015-08-01 22:41:20', '不一定', '我懂你 你懂我', 'YOU KNOW ME I KNOW YOU', '1', '1');
INSERT INTO `fans_answer` VALUES ('167', '2015-08-01 22:41:45', '2015-08-01 22:41:45', '不一定', '李必撕有多胖', '在院里是全院最胖的 在学校是全校最胖的 从校长到扫地里都认识他 干点什么坏事都让人发现了 逃课去网吧眼睁睁的看着同学翻墙出去玩可他出不去', '1', '1');
INSERT INTO `fans_answer` VALUES ('168', '2015-08-01 22:42:03', '2015-08-01 22:42:03', '不一定', '儿事一个人的游戏', '玩小鸡子', '1', '1');
INSERT INTO `fans_answer` VALUES ('169', '2015-08-01 22:42:33', '2015-08-01 22:42:33', '不一定', '从南方来的间谍苏盼想窃取什么机密', '如何制作良好的宫保鸡丁盖饭', '1', '1');
INSERT INTO `fans_answer` VALUES ('170', '2015-08-01 22:58:34', '2015-08-01 22:58:34', '不一定', '和三之歌', 'Hysteria', '1', '1');
INSERT INTO `fans_answer` VALUES ('171', '2015-08-01 23:13:05', '2015-08-01 23:13:05', '看风景的人', '藿香正气', '弘扬正气', '1', '1');
INSERT INTO `fans_answer` VALUES ('172', '2015-08-01 23:16:37', '2015-08-01 23:16:37', '看风景的人', '糊涂虎', '李斯文 李老师 老李同志在文雀乐队时的爱称！因为他糊里糊涂，什么都记不住!', '1', '1');
INSERT INTO `fans_answer` VALUES ('173', '2015-08-01 23:17:49', '2015-08-01 23:17:49', '看风景的人', '小姐姐', '文雀乐队的名曲！据说是老李的爱情故事～', '1', '1');
INSERT INTO `fans_answer` VALUES ('174', '2015-08-01 23:27:03', '2015-08-01 23:27:03', '看风景的人', '班儿逼', '泛指悲催的上班族，既没有权利，也没有幸福感，只能围天天绕着自己本职工作的累死累活的人，统称班儿逼！', '1', '1');
INSERT INTO `fans_answer` VALUES ('175', '2015-08-01 23:31:50', '2015-08-01 23:31:50', '看风景的人', '香烟粗细的由来', '薛教授说 西方女性R头的就是这样的粗细～科学吗？', '1', '1');
INSERT INTO `fans_answer` VALUES ('176', '2015-08-01 23:47:17', '2015-08-01 23:47:17', '溜肝尖儿', '妇科的薛大夫', '接生是一把好手', '1', '1');
INSERT INTO `fans_answer` VALUES ('177', '2015-08-01 23:51:14', '2015-08-01 23:51:14', '溜肝尖儿', '得盲肠炎看什么科', '肠道科啊，错！\n口腔科啊，错！\n外科！', '1', '1');
INSERT INTO `fans_answer` VALUES ('178', '2015-08-02 00:20:00', '2015-08-02 00:20:00', 'pighd', '如果李斯文中了一亿美子会怎么样？', '香港岛都走都走！然后买一单元的琴，他住隔壁那单元（其实开了一个排练室）', '1', '1');
INSERT INTO `fans_answer` VALUES ('179', '2015-08-02 00:25:11', '2015-08-02 00:25:11', 'pighd', '薛大夫在外科', '手上扎一倒刺。。。。来来来！把衣服都脱了，我看看，哪儿扎倒刺啦？', '1', '1');
INSERT INTO `fans_answer` VALUES ('180', '2015-08-02 01:01:20', '2015-08-02 01:01:20', '朝阳区热心听众', '藤椅', '晓帆之宝', '1', '1');
INSERT INTO `fans_answer` VALUES ('181', '2015-08-02 06:21:47', '2015-08-02 06:21:47', '看风景的人', '大棒', '老李现在的乐队，可能是出于老李对棍状物的喜欢。主唱：汪婧  鼓手：李楠   贝斯：李羽  吉他：阎帅～代表作《celebrate》《迷浪》《最怕你问我明天》等。', '1', '1');
INSERT INTO `fans_answer` VALUES ('182', '2015-08-02 06:35:16', '2015-08-02 06:35:16', '看风景的人', '杭盖乐队', '中国最好的世界音乐乐队，中国酒量最好的乐队，中国好歌曲第二季冠军！成员：主唱老胡；弹拨乐兼主唱伊利奇；吉他主唱伊拉拉塔；马头琴呼麦手巴图巴根；贝斯手钮鑫；三弦艾伦；鼓手蒙大。代表作《希格希日》；《杭盖》；《酒歌》等。', '1', '1');
INSERT INTO `fans_answer` VALUES ('183', '2015-08-02 06:37:47', '2015-08-02 06:37:47', '看风景的人', '躯干老师', '伟大的中国摇滚教父--崔健老师！', '1', '1');
INSERT INTO `fans_answer` VALUES ('184', '2015-08-02 06:42:26', '2015-08-02 06:42:26', '鸭尼玛', '旅行的意义', '燥对方的市容市貌', '1', '1');
INSERT INTO `fans_answer` VALUES ('185', '2015-08-02 06:44:14', '2015-08-02 06:44:14', '看风景的人', '失眠', '蜇饼子了～', '1', '1');
INSERT INTO `fans_answer` VALUES ('186', '2015-08-02 06:47:39', '2015-08-02 06:47:39', '看风景的人', '胡教授', '胡必朔胡教授～', '1', '1');
INSERT INTO `fans_answer` VALUES ('187', '2015-08-02 06:48:46', '2015-08-02 06:48:46', '看风景的人', '夏教授', '夏必朔夏教授～都是老李的好朋友～', '1', '1');
INSERT INTO `fans_answer` VALUES ('188', '2015-08-02 06:51:15', '2015-08-02 06:51:15', '看风景的人', '淤泥', '薛教授：来 跟我读 淤（yú）泥（nī）', '1', '1');
INSERT INTO `fans_answer` VALUES ('189', '2015-08-02 08:10:11', '2015-08-02 08:10:11', '看风的人', '炸酱面的正确做法', '炸酱面最关键的是煮面时撒一遍葱，起泡的时候再撒一遍，起锅的时候再撒一遍！香疯了！老李同志童年的最爱～', '0', '0');
INSERT INTO `fans_answer` VALUES ('190', '2015-08-02 08:12:28', '2015-08-02 08:12:28', '看风景的人', '炸酱面的正确做法', '炸酱面最关键是煮面的时，下锅撒一遍葱，起泡时候撒一遍，起锅的时候撒一遍！香疯了～这是老李同志童年的最爱～', '1', '1');
INSERT INTO `fans_answer` VALUES ('191', '2015-08-02 08:13:34', '2015-08-02 08:13:34', '看风景的人', '薛老师最爱的两个人', '杜兰特和曾亦可！厉不厉害！', '1', '1');
INSERT INTO `fans_answer` VALUES ('192', '2015-08-02 08:16:02', '2015-08-02 08:16:02', '看风景的人', '老李同志童年的理想', '科学家啊！长大了去中科院，公款吃喝，政府派车！凶不凶！', '1', '1');
INSERT INTO `fans_answer` VALUES ('193', '2015-08-02 08:19:37', '2015-08-02 08:19:37', '看风景的人', '薛老师夏天的最爱', '冷饮啊 冰棍儿啊～', '1', '1');
INSERT INTO `fans_answer` VALUES ('194', '2015-08-02 08:21:25', '2015-08-02 08:21:25', '看风景的人', '随风的小子', '三元的饺子～', '1', '1');
INSERT INTO `fans_answer` VALUES ('195', '2015-08-02 08:48:42', '2015-08-02 08:48:42', '二五八万带胡幺鸡', '苏德彪牌儿切菜机', '激光镭射远红外核磁共振 一种静音的电器 跟苏泊尔是一块儿的', '1', '1');
INSERT INTO `fans_answer` VALUES ('196', '2015-08-02 08:53:30', '2015-08-02 08:53:30', '二五八万带胡幺鸡', '奶对彪子的意义', '彪子认为自己身上的味儿是奶味儿；逛超市最爱逛奶区，老北京酸奶和某T打头的法国牛奶是他的最爱；沐浴时候喜欢边舞动躯干边往身上打奶香味的沐浴露', '1', '1');
INSERT INTO `fans_answer` VALUES ('197', '2015-08-02 08:56:18', '2015-08-02 08:56:18', '看风景的人', '雨吁这首歌哪儿好', '1 2 3 鼓好！', '1', '1');
INSERT INTO `fans_answer` VALUES ('198', '2015-08-02 09:11:26', '2015-08-02 09:11:26', 'Slim Pillow', '东辉的正确读音', '东(dong二声)辉(hui二声)', '1', '1');
INSERT INTO `fans_answer` VALUES ('199', '2015-08-02 09:13:02', '2015-08-02 09:13:02', 'Slim Pillow', '用hia弟造句', 'Hia弟，我动北撩啊~', '1', '1');
INSERT INTO `fans_answer` VALUES ('200', '2015-08-02 09:13:47', '2015-08-02 09:13:47', '二五八万带胡幺鸡', '拉市海湖中的小厕所', '李斯文和薛哥旅行途中的奇遇，位于丽江市拉市海湖中，条件极为艰苦，但也让薛哥和斯文留下了深刻的记忆和产生了深切的革命感情', '1', '1');
INSERT INTO `fans_answer` VALUES ('201', '2015-08-02 09:39:40', '2015-08-02 09:39:40', '看风景的人', '彪马的名字是谁起的？', '老李啊！', '1', '1');
INSERT INTO `fans_answer` VALUES ('202', '2015-08-02 09:48:33', '2015-08-02 09:48:33', '二五八万带胡幺鸡', '二锅头的正确食用方法', '将塑料桶装二锅头放入冰箱冻成冰取出，割开塑料皮后用小勺小刀一类的工具破冰并吞服，酒量见长，一不留神就是 哗嚓', '1', '1');
INSERT INTO `fans_answer` VALUES ('203', '2015-08-02 10:09:45', '2015-08-02 10:09:45', '金名媛', '景儿是谁', '优斯迪吧星的外星人', '0', '0');
INSERT INTO `fans_answer` VALUES ('204', '2015-08-02 10:25:21', '2015-08-02 10:25:21', '不一定', '棉猴', '一款国家保护动物', '0', '0');
INSERT INTO `fans_answer` VALUES ('205', '2015-08-02 11:28:33', '2015-08-02 11:28:33', '不一定', '李斯文是怎么学会的抽烟', '小时候过年放炮 拿炮点烟往嘴里放 ', '1', '1');
INSERT INTO `fans_answer` VALUES ('206', '2015-08-02 12:35:16', '2015-08-02 12:35:16', '不一定', '李斯文的篮球情缘', '不得分', '1', '1');
INSERT INTO `fans_answer` VALUES ('207', '2015-08-02 12:44:22', '2015-08-02 12:44:22', '樱絮雪舞', '薛老师对花朵的定义', '就是一株植物的生X器……\n详听 花 优斯迪吧vol.33', '1', '1');
INSERT INTO `fans_answer` VALUES ('208', '2015-08-02 12:50:27', '2015-08-02 12:50:27', '锤子', '后母后', '李媛', '1', '1');
INSERT INTO `fans_answer` VALUES ('209', '2015-08-02 12:54:43', '2015-08-02 12:54:43', '锤子', '大姐', '王皛,王筱迪.反正都是她', '1', '1');
INSERT INTO `fans_answer` VALUES ('210', '2015-08-02 13:03:07', '2015-08-02 13:03:07', 'Vince', '热牛奶', '统称lè牛奶，饮后有解酒之功效，但没有得到科学的证实. 如果不爱lè牛奶也可喝一杯lè咖啡.', '1', '1');
INSERT INTO `fans_answer` VALUES ('211', '2015-08-02 13:06:14', '2015-08-02 13:06:14', '小红', '香疯了', '用夏夏的语气念，效果尤佳', '1', '1');
INSERT INTO `fans_answer` VALUES ('212', '2015-08-02 13:12:33', '2015-08-02 13:12:33', '锤子', '骑兵', '有码毛片', '1', '1');
INSERT INTO `fans_answer` VALUES ('213', '2015-08-02 13:12:45', '2015-08-02 13:12:45', '锤子', '步兵', '无码毛片', '1', '1');
INSERT INTO `fans_answer` VALUES ('214', '2015-08-02 13:13:18', '2015-08-02 13:13:18', '看风景的人', '酒', '人们用来庆祝成功，悼念失败和死亡，庆祝文化节日以及宗教节日，可以放大美好时光的生命之水 ！薛科长还说 可以陶冶情操！', '1', '1');
INSERT INTO `fans_answer` VALUES ('215', '2015-08-02 13:13:31', '2015-08-02 13:13:31', '锤子', '蓄牧业交流群', '请发群号！', '1', '1');
INSERT INTO `fans_answer` VALUES ('216', '2015-08-02 13:13:58', '2015-08-02 13:13:58', '溜肝尖儿', '舌头', '是一个乐队\n同时是你全身最坚硬的肌肉\n比小JJ还硬', '1', '1');
INSERT INTO `fans_answer` VALUES ('217', '2015-08-02 13:15:58', '2015-08-02 13:15:58', '彪马酥齁甜齁甜', '棉猴儿', '一国家保护动物 秦兵购于香港运到北京', '0', '0');
INSERT INTO `fans_answer` VALUES ('218', '2015-08-02 13:17:29', '2015-08-02 13:17:29', '看风景的人', '道德模范', '当然是我们薛老师 薛科长 薛教授！', '1', '1');
INSERT INTO `fans_answer` VALUES ('219', '2015-08-02 13:19:04', '2015-08-02 13:19:04', '看风景的人', '亲人一杯酒', '司机两行泪', '1', '1');
INSERT INTO `fans_answer` VALUES ('220', '2015-08-02 13:26:48', '2015-08-02 13:26:48', '看风景的人', '薛优雅喝多了会说哪句话', '我目送你！', '1', '1');
INSERT INTO `fans_answer` VALUES ('221', '2015-08-02 13:28:09', '2015-08-02 13:28:09', '看风景的人', '李斯文喝多了说的最多是哪句话？', '对不起！', '1', '1');
INSERT INTO `fans_answer` VALUES ('222', '2015-08-02 13:33:08', '2015-08-02 13:33:08', '看风景的人', '李斯文第一次抽烟什么时候', '四年级', '1', '1');
INSERT INTO `fans_answer` VALUES ('223', '2015-08-02 13:35:22', '2015-08-02 13:35:22', '看风景的人', '帆儿哥的老情人', '西哈努克亲王！', '1', '1');
INSERT INTO `fans_answer` VALUES ('224', '2015-08-02 13:39:17', '2015-08-02 13:39:17', '金帅安', '甲沟炎', '胳肢窝下边长肉 经高强度健身之后的特殊情况', '1', '1');
INSERT INTO `fans_answer` VALUES ('225', '2015-08-02 13:39:27', '2015-08-02 13:39:27', '看风景的人', '二锅头的正确喝法', '把塑料装的牛栏山二锅头装到冷库里，冻成冰，再吃那个冰！好喝疯了～', '1', '1');
INSERT INTO `fans_answer` VALUES ('226', '2015-08-02 13:40:08', '2015-08-02 13:40:08', '大珍妮', '薛科长喜欢喝什么酒', '威士忌 野格 二锅头', '1', '1');
INSERT INTO `fans_answer` VALUES ('227', '2015-08-02 13:41:20', '2015-08-02 13:41:20', '金帅安', '薛菊花', '薛科长升职 成为薛局长 简称薛局 又写为薛菊 后扩为薛菊花', '1', '1');
INSERT INTO `fans_answer` VALUES ('228', '2015-08-02 13:41:56', '2015-08-02 13:41:56', '看风景的人', '古代为什么没有计划生育', '因为没电！mō电mō事儿，人们晚上只能…你懂！', '1', '1');
INSERT INTO `fans_answer` VALUES ('229', '2015-08-02 13:45:10', '2015-08-02 13:45:10', '看风景的人', '北戴河有三宝', '海螺 藤椅 和 大便！', '1', '1');
INSERT INTO `fans_answer` VALUES ('230', '2015-08-02 13:45:47', '2015-08-02 13:45:47', 'Waylante', '散德行', '酒多失态后的一系列表现。', '1', '1');
INSERT INTO `fans_answer` VALUES ('231', '2015-08-02 13:48:07', '2015-08-02 13:48:07', '看风景的人', '在超市买菜的小妙招', '跟着大妈的脚步，大妈挑完之后会选出一个最狠的，你跟上要那个二狠的，绝对没错！这是李斯文的生活小妙招！', '1', '1');
INSERT INTO `fans_answer` VALUES ('232', '2015-08-02 13:49:39', '2015-08-02 13:49:39', '看风景的人', '彪马什么味儿', '奶（laǐ）味儿！', '0', '0');
INSERT INTO `fans_answer` VALUES ('233', '2015-08-02 13:54:15', '2015-08-02 13:54:15', '看风景的人', '看风景的人', '文雀乐队的第三张专辑，包括了《南方》、《谁也别管谁》、《大雁》、《看风景的人》和《本星》等五首优秀的作品，2015年国内后摇经典之作！', '1', '1');
INSERT INTO `fans_answer` VALUES ('234', '2015-08-02 14:07:41', '2015-08-02 14:07:41', '看风景的人', '西安哪里的回民美食最好吃', '百盛回民坊！有李斯文的最爱！有老刘家的泡馍、老刘家对面的腊牛肉肉夹馍、马继明胡辣汤、新亮家烧烤、炒酸豆芽还有玫瑰酱的柿饼等等！去西安必去的地方～', '1', '1');
INSERT INTO `fans_answer` VALUES ('235', '2015-08-02 14:11:04', '2015-08-02 14:11:04', '小张', '阴阳调和', '帆儿哥不老童话的秘密~', '1', '1');
INSERT INTO `fans_answer` VALUES ('236', '2015-08-02 14:13:14', '2015-08-02 14:13:14', '看风景的人', '仔仔哥哥', '扭曲机器贝斯手老道 道哥的昵称～', '1', '1');
INSERT INTO `fans_answer` VALUES ('237', '2015-08-02 14:17:22', '2015-08-02 14:17:22', '王昭君', '俺为迪吧献石油', '不知道ie反正就这样了', '0', '0');
INSERT INTO `fans_answer` VALUES ('238', '2015-08-02 14:25:44', '2015-08-02 14:25:44', '看风景的人', '李斯文的传家宝', '红色的铜姑娘！某个敏感部位被老李摸黄了～', '1', '1');
INSERT INTO `fans_answer` VALUES ('239', '2015-08-02 14:37:13', '2015-08-02 14:37:13', 'pighd', '苏盼老家的大爷怎么喊苏盼', '彪子哎！', '1', '1');
INSERT INTO `fans_answer` VALUES ('240', '2015-08-02 14:44:55', '2015-08-02 14:44:55', '小李', '为什么姑娘会喜欢彪马？', '法制意识淡薄！', '1', '1');
INSERT INTO `fans_answer` VALUES ('241', '2015-08-02 15:50:19', '2015-08-02 15:50:19', '河crab', '白俄罗斯石格诺夫教授', '外国知名教授。', '1', '1');
INSERT INTO `fans_answer` VALUES ('242', '2015-08-02 15:58:47', '2015-08-02 15:58:47', '汪汪', '中华田园彪', '未来农运会的一个比赛项目', '1', '1');
INSERT INTO `fans_answer` VALUES ('243', '2015-08-02 16:01:58', '2015-08-02 16:01:58', '汪汪', '李斯文小时候妈妈叫他什么', '大眼睛小鹿（噫~~！好酸气~~~~~~~', '1', '1');
INSERT INTO `fans_answer` VALUES ('244', '2015-08-02 17:03:25', '2015-08-02 17:03:25', 'Waylante', 'Fusion', '即Fusion Jazz，是薛哥认为上了岁数的人和李老师认为没保养好的二十七八岁的人才会听的音乐。', '1', '1');
INSERT INTO `fans_answer` VALUES ('245', '2015-08-02 17:04:08', '2015-08-02 17:04:08', '狂热小粉丝', '彪马苏工作地点', '北京著名荷尔蒙坑', '1', '1');
INSERT INTO `fans_answer` VALUES ('246', '2015-08-02 17:08:28', '2015-08-02 17:08:28', '狂热小粉丝', '炝锅侠', '彪马苏的另一身份，哪里需要炝锅哪里就有他，胸前一个大圆“炝”字，手拿葱花、姜末，口中能喷热油。是一个行炝仗义的好超人。', '1', '1');
INSERT INTO `fans_answer` VALUES ('247', '2015-08-02 17:10:55', '2015-08-02 17:10:55', '狂热小粉丝', '彪马苏少年时期称号', '少年F4', '1', '1');
INSERT INTO `fans_answer` VALUES ('248', '2015-08-02 17:11:47', '2015-08-02 17:11:47', '狂热小粉丝', '彪马苏发小', '逼哥   斯文说:那鸡哥呢?', '1', '1');
INSERT INTO `fans_answer` VALUES ('249', '2015-08-02 18:14:20', '2015-08-02 18:14:20', '小萌萌', '薛老师芳龄几何？', '90年属马的', '1', '1');
INSERT INTO `fans_answer` VALUES ('250', '2015-08-02 19:06:13', '2015-08-02 19:06:13', '阿亮', '怎么才能不便秘？', '用金刚砂牌手指。', '0', '0');
INSERT INTO `fans_answer` VALUES ('251', '2015-08-02 19:25:36', '2015-08-02 19:25:36', 'Patrick小白', '梁朝盼', '中国的James Bond', '1', '1');
INSERT INTO `fans_answer` VALUES ('252', '2015-08-02 21:32:53', '2015-08-02 21:32:53', '溜肝尖儿', '外星到底有没有生命', '这事儿就不用聊了，绝逼有，霍金他也得说有！', '1', '1');
INSERT INTO `fans_answer` VALUES ('253', '2015-08-02 21:46:58', '2015-08-02 21:46:58', '看风景的人', '第一届JBA冠军是谁', '青春小聪聪 赖聪～', '1', '1');
INSERT INTO `fans_answer` VALUES ('254', '2015-08-02 22:02:36', '2015-08-02 22:02:36', '溜肝尖儿', '薛优雅上太空的伙食', '速冻饺子', '1', '1');
INSERT INTO `fans_answer` VALUES ('255', '2015-08-02 22:17:27', '2015-08-02 22:17:27', 'Patrick小白', '薛老师的学历', '山木培训的生理卫生博士', '1', '1');
INSERT INTO `fans_answer` VALUES ('256', '2015-08-03 02:21:00', '2015-08-03 02:21:00', '薛老师的情人', '彪马向往的生活', '面山靠海的田园生活，家里配有一妻一儿。', '1', '1');
INSERT INTO `fans_answer` VALUES ('257', '2015-08-03 02:22:01', '2015-08-03 02:22:01', '薛老师的情人', '彪马能活多少岁？', '李主任说，170多岁。', '1', '1');
INSERT INTO `fans_answer` VALUES ('258', '2015-08-03 02:23:40', '2015-08-03 02:23:40', '薛老师的情人', '老大妈您想干嘛啊？', '相思……', '1', '1');
INSERT INTO `fans_answer` VALUES ('259', '2015-08-03 04:58:19', '2015-08-03 04:58:19', '鸭尼玛', '黑暗gay吧', '是什么？', '1', '1');
INSERT INTO `fans_answer` VALUES ('260', '2015-08-03 10:40:34', '2015-08-03 10:40:34', '溜肝尖儿', 'Bullet For My Valentine', '威尔士张学友，太流行了，世界上最流行的内几个音都让他们给找着了，真好，好听疯了~', '1', '1');
INSERT INTO `fans_answer` VALUES ('261', '2015-08-03 11:28:51', '2015-08-03 11:28:51', 'Waylante', '折饼子', '北京话念折zhē。人在失眠状态下，在床上翻来覆去翻身，如同饼铛上的饼翻了翻去。', '1', '1');
INSERT INTO `fans_answer` VALUES ('262', '2015-08-03 11:41:21', '2015-08-03 11:41:21', 'Slim Pillow', '帆儿哥去超市最喜欢逛哪个区域？', '干果。因为长的像。', '1', '1');
INSERT INTO `fans_answer` VALUES ('263', '2015-08-03 12:04:07', '2015-08-03 12:04:07', '薛老师的情人', '人中着地', '街头篮球中迪吧成员特有的一种过人动作，但只有夏夏练到了如火纯青的境界。', '1', '1');
INSERT INTO `fans_answer` VALUES ('264', '2015-08-03 12:53:30', '2015-08-03 12:53:30', '薛老师的情人', '滚床单', '彪马说，我们那管睡不着叫滚床单吧。但后来矢口否认，声称自己什么都不知道。', '1', '1');
INSERT INTO `fans_answer` VALUES ('265', '2015-08-03 12:59:44', '2015-08-03 12:59:44', 'Slim Pillow', '正海侠', '海流歪了给扶正', '1', '1');
INSERT INTO `fans_answer` VALUES ('266', '2015-08-03 13:01:56', '2015-08-03 13:01:56', '薛老师的情人', '胡必朔', '胡必朔，胡教授，优斯迪吧特聘教授，在《主持这个正义》中出场，坐在李斯文的左手边。', '1', '1');
INSERT INTO `fans_answer` VALUES ('267', '2015-08-03 13:02:21', '2015-08-03 13:02:21', '薛老师的情人', '夏毕硕', '夏毕硕，夏教授，优斯迪吧特聘教授，在《主持这个正义》中出场，坐在李斯文的对面。', '1', '1');
INSERT INTO `fans_answer` VALUES ('268', '2015-08-03 16:21:29', '2015-08-03 16:21:29', '溜肝尖儿', '薄绕', '“低音有点薄绕，不够厚”，薛老师用来形容低音的。', '1', '1');
INSERT INTO `fans_answer` VALUES ('269', '2015-08-03 17:08:57', '2015-08-03 17:08:57', '看风景的人', '默克尔', '德国总理，爱玩儿手机～', '1', '1');
INSERT INTO `fans_answer` VALUES ('270', '2015-08-03 17:11:00', '2015-08-03 17:11:00', '看风景的人', '科摩多', '世界上最大的蜥蜴，来自马达加斯加～', '1', '1');
INSERT INTO `fans_answer` VALUES ('271', '2015-08-03 17:14:29', '2015-08-03 17:14:29', '看风景的人', '默多克', '世界报业大亨，美国著名的新闻和媒体经营者～', '1', '1');
INSERT INTO `fans_answer` VALUES ('272', '2015-08-03 17:21:49', '2015-08-03 17:21:49', '看风景的人', '彪马的情书', '高中时期帅气会打球彪马苏收到过面巾纸上写的情书和用报纸一个字一个字剪完拼出来的情书！牛逼不牛逼！', '0', '0');
INSERT INTO `fans_answer` VALUES ('273', '2015-08-03 17:23:29', '2015-08-03 17:23:29', '看风景的人', '母猪发情', '找刘翔～', '1', '1');
INSERT INTO `fans_answer` VALUES ('274', '2015-08-03 17:49:20', '2015-08-03 17:49:20', '看风景的人', 'MONO', '  MONO的作品享有“诸神的美乐”之盛誉,他们常被认为是世界四大后摇乐队之一。这支四人 纯器乐乐队于1999年在东京成立,发行过七张录音室专辑。MONO乐队成员： 吉他手 ：TAKAAKIRA “Taka” GOTO 、贝斯手：TAMAKI 、鼓手：YASUNORI TAKADA 、吉他手：YODA（尤达大师）\n  MONO的实质是一支现场乐队。他们已经多次在全球范围内巡演,在世界上最大的那些音乐节 (比如罗斯基勒音乐节、富士音乐节等等)都曾有过表演。你不仅能在现场感受到乐队成员的 激情演奏与真实情感,还会被无限蓬勃的活力元素所折服——正是这些构成了MONO的一场场 不可忘却的演出。\n  乐队成立十年来,MONO的知名度和美誉度不断窜升,唱片销量和演出上座率亦复如是。要想 成功将他们那活力四射的暴力美学般的现场演出演绎为一张唱片并非易事。不仅因为麦克风无 法捕捉他们那技艺非凡的细节处理和令人叹为观止的音墙,他们那惊为天人的现场也被公认为 无法复制。而突破性的双专辑《Rays of Darkness》和《The Last Dawn》,彼此矛盾,彼此互 融,是极具创造性和概念性的全新尝试,你必须听一听。', '1', '1');
INSERT INTO `fans_answer` VALUES ('275', '2015-08-03 18:01:49', '2015-08-03 18:01:49', 'Augus', 'Slim Shady 是谁', 'Augus的宝贝', '1', '1');
INSERT INTO `fans_answer` VALUES ('276', '2015-08-03 18:49:44', '2015-08-03 18:49:44', '薛老师的情人', '苏德彪的前世今生', '是一部关于苏德彪的小说，与聊斋齐名，后被拍成电影。', '1', '1');
INSERT INTO `fans_answer` VALUES ('277', '2015-08-03 21:20:41', '2015-08-03 21:20:41', 'BBF3', '青春', '青春是雪，毫无目的的来了，却消失得触目惊心。', '1', '1');
INSERT INTO `fans_answer` VALUES ('278', '2015-08-03 21:21:44', '2015-08-03 21:21:44', 'BBF3', '出其不意必自闭', '我们的专辑太自闭了....~', '1', '1');
INSERT INTO `fans_answer` VALUES ('279', '2015-08-03 21:23:00', '2015-08-03 21:23:00', 'BBF3', '起承转合', '这个词儿好专业，透着你是搞这套的', '1', '1');
INSERT INTO `fans_answer` VALUES ('280', '2015-08-03 21:26:13', '2015-08-03 21:26:13', 'BBF3', '和平里商业大厦', '斯文与爸爸的雨中回忆', '1', '1');
INSERT INTO `fans_answer` VALUES ('281', '2015-08-03 21:30:01', '2015-08-03 21:30:01', 'BBF3', '暮春秋色', '这首歌好在哪？  帆儿哥的鼓啊', '1', '1');
INSERT INTO `fans_answer` VALUES ('282', '2015-08-03 21:34:43', '2015-08-03 21:34:43', 'BBF3', 'Death from Above 1979', 'no guitar', '1', '1');
INSERT INTO `fans_answer` VALUES ('283', '2015-08-03 21:40:27', '2015-08-03 21:40:27', 'BBF3', '精神症', '他们都有各自的痛苦，有的人有无名的忧伤，见花流泪，望月生悲~\n活得辛苦，活的累。活的闹心，活的烦！', '1', '1');
INSERT INTO `fans_answer` VALUES ('284', '2015-08-03 21:44:15', '2015-08-03 21:44:15', 'BBF3', '寒心寺', '文雀名曲', '1', '1');
INSERT INTO `fans_answer` VALUES ('285', '2015-08-03 21:46:51', '2015-08-03 21:46:51', '阿亮', '中国摇滚乐队的警示', '出其不意，必自毙。', '1', '1');
INSERT INTO `fans_answer` VALUES ('286', '2015-08-03 22:19:47', '2015-08-03 22:19:47', '阿亮', '用一首歌表达你的残酷青春', '夕阳红', '1', '1');
INSERT INTO `fans_answer` VALUES ('287', '2015-08-03 22:37:20', '2015-08-03 22:37:20', 'BBF3', '锤子', '李老师の爱宠', '0', '0');
INSERT INTO `fans_answer` VALUES ('288', '2015-08-03 22:38:32', '2015-08-03 22:38:32', 'BBF3', '阎帅', '优秀的吉他手，我羽音乐上的灵魂伴侣', '1', '1');
INSERT INTO `fans_answer` VALUES ('289', '2015-08-03 22:41:37', '2015-08-03 22:41:37', 'BBF3', '性欲强中学', '老李的毕业院校', '1', '1');
INSERT INTO `fans_answer` VALUES ('290', '2015-08-03 22:47:17', '2015-08-03 22:47:17', 'Gwen不是特别好', '李斯文失恋后怎么办？', '倍儿难受，哭啊，操自己。高血压上不了课还晕，含半瓶速效救心。', '1', '1');
