INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(1,STR_TO_DATE('2015-07-30 13:36:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 13:36:41','%Y-%m-%d %H:%i:%s'),'小佛儿','为什么要献石油','因为我们是男人，
男人就要贡献出自己的最后一滴油！',1,1)
,(2,STR_TO_DATE('2015-07-30 14:16:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:16:58','%Y-%m-%d %H:%i:%s'),'我是白莲花','薛哥最帅','线下活动要常搞。',0,0)
,(3,STR_TO_DATE('2015-07-30 14:19:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:19:11','%Y-%m-%d %H:%i:%s'),'锤子','科学的起源','自欧洲文艺复兴以后，破除了原来保守观念，从而医学进行了人类第一次解剖，发现人体结构并非宗教所说那样，医学得以发展！各行业，都重新进行了思考，从而产生了科学！',1,1)
,(4,STR_TO_DATE('2015-07-30 14:20:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:20:08','%Y-%m-%d %H:%i:%s'),'张伟伟','薛哥最帅','是最帅',1,1)
,(5,STR_TO_DATE('2015-07-30 14:23:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:23:49','%Y-%m-%d %H:%i:%s'),'Emmaliujia','薛哥版十万个为什么','为什么要打雷下雨？为什么有冬天夏天？',0,0)
,(6,STR_TO_DATE('2015-07-30 14:27:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:27:40','%Y-%m-%d %H:%i:%s'),'白莲花','迪吧微信群谁颜值最高！？','看我嘴型！！！

薛！

优！

雅！',1,1)
,(7,STR_TO_DATE('2015-07-30 14:34:01','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:34:01','%Y-%m-%d %H:%i:%s'),'张帆','好多好多','加油！！！！！没别的了！！加油！！！',0,0)
,(8,STR_TO_DATE('2015-07-30 14:35:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:35:56','%Y-%m-%d %H:%i:%s'),'黄京','USDB牛逼','niubi ',0,0)
,(9,STR_TO_DATE('2015-07-30 14:37:01','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:37:01','%Y-%m-%d %H:%i:%s'),'xiaobai','彪迪吧','彪马苏全球后援会',1,1)
,(10,STR_TO_DATE('2015-07-30 14:40:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:40:26','%Y-%m-%d %H:%i:%s'),'Black','夏夏','包小姐',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(11,STR_TO_DATE('2015-07-30 14:41:38','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:41:38','%Y-%m-%d %H:%i:%s'),'韩','69','是人类进化繁衍过程中一种必不可少的姿势',1,1)
,(12,STR_TO_DATE('2015-07-30 14:42:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:42:08','%Y-%m-%d %H:%i:%s'),'薛冰','如何科学的炸馒头片？溅油怎么办？','炸馒头的时候，先将馒头片在冷水里浸一下，然后再入锅炸，这样炸的馒头片焦酥脆黄，既好吃又省油！这个做法可能会遇到溅油的问题，你只要戴上优斯迪吧的围裙，就不会溅到你的身上了。',1,1)
,(13,STR_TO_DATE('2015-07-30 14:46:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:46:25','%Y-%m-%d %H:%i:%s'),'傻逼','老道','照亮我生命中 全部的爱！！！',1,1)
,(14,STR_TO_DATE('2015-07-30 14:47:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:47:58','%Y-%m-%d %H:%i:%s'),'Jack Daniel','超市','超级市场，开放式货架，东西随便拿，出门右转记得付钱。',1,1)
,(15,STR_TO_DATE('2015-07-30 14:49:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:49:44','%Y-%m-%d %H:%i:%s'),'Black','生活是一头驴','FBI首席特工，因其外貌几十年未曾改变，被多次怀疑并非地球生物，擅长手活儿，深受街道大妈和朝阳群众爱戴。',1,1)
,(16,STR_TO_DATE('2015-07-30 14:52:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:52:43','%Y-%m-%d %H:%i:%s'),'妍小绿','快让帆儿哥一起来上节目啊','求帆儿哥来上节目！！',1,1)
,(17,STR_TO_DATE('2015-07-30 14:58:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:58:06','%Y-%m-%d %H:%i:%s'),'萌子','李老师','声音最好听',1,1)
,(18,STR_TO_DATE('2015-07-30 14:58:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:58:41','%Y-%m-%d %H:%i:%s'),'你猜','糖蒜广播','糖蒜是江浙沪及北方地区的风味名吃，传统腌渍食品的广播
',1,1)
,(19,STR_TO_DATE('2015-07-30 14:58:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 14:58:45','%Y-%m-%d %H:%i:%s'),'傅明','超市','超级市场',0,0)
,(20,STR_TO_DATE('2015-07-30 15:01:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 15:01:28','%Y-%m-%d %H:%i:%s'),'马外外','清田敦','
来自日本。

又称清甜墩，是与芥末墩苤蓝丝齐名的老东京小吃。',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(21,STR_TO_DATE('2015-07-30 15:43:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 15:43:07','%Y-%m-%d %H:%i:%s'),'彪马苏','哈哈哈哈 ','我们都爱他爽朗的笑声',1,1)
,(22,STR_TO_DATE('2015-07-30 15:46:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 15:46:18','%Y-%m-%d %H:%i:%s'),'90后金牛小妹妹','痴迷！','我爱彪叔！！！薛哥你帮我问问彪叔对90后妹子感兴趣不！让他千万别急着结婚啊！！！啊哈哈MUA',1,1)
,(23,STR_TO_DATE('2015-07-30 16:00:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:00:59','%Y-%m-%d %H:%i:%s'),'听友','倍儿好','什么是什么',0,0)
,(24,STR_TO_DATE('2015-07-30 16:19:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:19:35','%Y-%m-%d %H:%i:%s'),'weis爱做梦','论头像的重要性','薛老师还可以更帅的，换张帅一点儿的吧，恩。',1,1)
,(25,STR_TO_DATE('2015-07-30 16:30:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:30:35','%Y-%m-%d %H:%i:%s'),'我是机智','你最帅！！！','什么是帅锅',1,1)
,(26,STR_TO_DATE('2015-07-30 16:35:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:35:57','%Y-%m-%d %H:%i:%s'),'你猜','幹過花兒','真諦',0,0)
,(27,STR_TO_DATE('2015-07-30 16:51:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 16:51:57','%Y-%m-%d %H:%i:%s'),'最美丽的听众','我要给优斯迪吧生猴子','我要给优斯迪吧生猴子',1,1)
,(28,STR_TO_DATE('2015-07-30 17:26:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:26:11','%Y-%m-%d %H:%i:%s'),'dawnguard','怎么放？','放脚面儿上盘腰上都可以。
但是如果你不是非洲某族群的大哥，你可以选择“平放”，不过此法会导致海绵体撕裂，慎用。',1,1)
,(29,STR_TO_DATE('2015-07-30 17:47:01','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:47:01','%Y-%m-%d %H:%i:%s'),'一位智者','皮凉鞋','镂空的鞋身散发出淡淡皮革香味，搭配蓝、黑、白、肉色男性丝袜典雅大方。实乃老干部休闲妙物，文化娱乐之必备单品。',1,1)
,(30,STR_TO_DATE('2015-07-30 17:53:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 17:53:29','%Y-%m-%d %H:%i:%s'),'大蒙','农村家庭医疗保健手册','它是幼小的孩童迈向启蒙道路的第一步',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(31,STR_TO_DATE('2015-07-30 18:06:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:06:02','%Y-%m-%d %H:%i:%s'),'棒棒棒棒','帆儿','帆(fān)儿(ér)，美国国家航天局(NASA)发现的一款外星人。目前对他的研究还很有限，只知道靠藤椅出行，能长生不老。似乎有自己的一套语言文字：缺的，都是缺的！',1,1)
,(32,STR_TO_DATE('2015-07-30 18:15:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 18:15:25','%Y-%m-%d %H:%i:%s'),'patrick/小白','臧玉红','“你是臧玉红吗？”
“打错了啊！”',1,1)
,(33,STR_TO_DATE('2015-07-30 19:10:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 19:10:02','%Y-%m-%d %H:%i:%s'),'鸭子','失恋','撕裂加高血压',1,1)
,(34,STR_TO_DATE('2015-07-30 23:05:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 23:05:28','%Y-%m-%d %H:%i:%s'),'刘德华','石油','石油就是，一滴油，十滴血。',0,0)
,(35,STR_TO_DATE('2015-07-30 23:51:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-30 23:51:58','%Y-%m-%d %H:%i:%s'),'黎明','帽儿是什么意思','请薛老师解释一下什么是剌剌一帽儿',0,0)
,(36,STR_TO_DATE('2015-07-31 04:42:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 04:42:21','%Y-%m-%d %H:%i:%s'),'我是谁不重要','羽哥的过去','腰链。头巾。黒pop。哈哈哈哈哈哈哈哈哈。',1,1)
,(37,STR_TO_DATE('2015-07-31 09:00:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 09:00:11','%Y-%m-%d %H:%i:%s'),'我是薛科长的小科员','踩箱喝啤酒','就是喝很多啊 要一箱啤酒 上面喝着 下面踩着',1,1)
,(38,STR_TO_DATE('2015-07-31 10:51:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 10:51:17','%Y-%m-%d %H:%i:%s'),'PJ','机核夏','tuciang！ 机核网创始人，包侠客。',0,0)
,(39,STR_TO_DATE('2015-07-31 10:52:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 10:52:07','%Y-%m-%d %H:%i:%s'),'十四','西蒙','机核网大主播 包里有火',1,1)
,(40,STR_TO_DATE('2015-07-31 11:15:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 11:15:00','%Y-%m-%d %H:%i:%s'),'蛤蟆吐蜜','帕奎奥','李斯文在格斗界的一种存在方式',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(41,STR_TO_DATE('2015-07-31 11:23:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 11:23:51','%Y-%m-%d %H:%i:%s'),'蛤蟆吐蜜','亚马逊皮蛋王','帆儿在亚马逊树屋居住时候的称号',1,1)
,(42,STR_TO_DATE('2015-07-31 14:59:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 14:59:35','%Y-%m-%d %H:%i:%s'),'CatchTheGoal-BGMU','文雀','李斯文老师曾经一手组建的后摇乐队，后来李斯文老师转战玩儿大棒了，可能是出于对棍状物的喜爱吧。。。文雀乐队新专辑《看风景的人》已经发售，喜欢的朋友赶紧购买！P.S. 个人最爱《大雁》',1,1)
,(43,STR_TO_DATE('2015-07-31 15:09:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:09:22','%Y-%m-%d %H:%i:%s'),'张艺德','哈哈','就是随便打了俩字，然后发现可以说一帽，然后又不想说，但是又发现点“叉”关闭不了，就这样提交吧。',0,0)
,(44,STR_TO_DATE('2015-07-31 15:19:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:19:22','%Y-%m-%d %H:%i:%s'),'Ziz9','全国道德模范','东辉',0,0)
,(45,STR_TO_DATE('2015-07-31 15:21:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:21:36','%Y-%m-%d %H:%i:%s'),'Ziz9','闪电战','枕边读物+灭蚊神器',1,1)
,(46,STR_TO_DATE('2015-07-31 15:28:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:28:12','%Y-%m-%d %H:%i:%s'),'Noel','LOL','小学生暑期必备......',0,0)
,(47,STR_TO_DATE('2015-07-31 15:30:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:30:06','%Y-%m-%d %H:%i:%s'),'微信帆子','孩子属猴，名字有何指教','孩子属猴，名字有何指教',0,0)
,(48,STR_TO_DATE('2015-07-31 15:31:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:31:32','%Y-%m-%d %H:%i:%s'),'呦','gay','嘿，你咋说谁呢！',0,0)
,(49,STR_TO_DATE('2015-07-31 15:32:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:32:35','%Y-%m-%d %H:%i:%s'),'呦','dua','镇吧神兽',0,0)
,(50,STR_TO_DATE('2015-07-31 15:34:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:34:06','%Y-%m-%d %H:%i:%s'),'六六','糖蒜','一种吃涮羊肉必备辅料。',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(51,STR_TO_DATE('2015-07-31 15:34:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:34:06','%Y-%m-%d %H:%i:%s'),'我不告诉你','彩蛋码','一种兑换工具，据说集齐二十枚可以兑换薛大大亲笔签名香水明信片一张。附赠唇印',1,1)
,(52,STR_TO_DATE('2015-07-31 15:41:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:41:54','%Y-%m-%d %H:%i:%s'),'韩','景','迪吧and机核之员工，
very Professional',1,1)
,(53,STR_TO_DATE('2015-07-31 15:42:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:42:59','%Y-%m-%d %H:%i:%s'),'黄雯','什么东西洗纹身不疼？','薛老师家那块特够劲的香皂。',1,1)
,(54,STR_TO_DATE('2015-07-31 15:47:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:47:59','%Y-%m-%d %H:%i:%s'),'韩','设计','小白',0,0)
,(55,STR_TO_DATE('2015-07-31 15:53:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:53:04','%Y-%m-%d %H:%i:%s'),'韩','the who','谁人',0,0)
,(56,STR_TO_DATE('2015-07-31 15:54:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:54:32','%Y-%m-%d %H:%i:%s'),'韩','猫','地球上唯一可以俯视人类或打击报复却不遭到人类反击的生物',1,1)
,(57,STR_TO_DATE('2015-07-31 15:55:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 15:55:27','%Y-%m-%d %H:%i:%s'),'优斯迪吧宇宙无敌超级脑残粉【排名第一的','薛牙龈','呵呵  高贵的royal紫',1,1)
,(58,STR_TO_DATE('2015-07-31 16:04:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:04:21','%Y-%m-%d %H:%i:%s'),'丝袜小大大','丝袜','宝物也。可以保暖，可以抢劫，可以奶茶，可以原味，可以所有的可以。',1,1)
,(59,STR_TO_DATE('2015-07-31 16:08:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:08:15','%Y-%m-%d %H:%i:%s'),'宇宙之王','什么鬼','"这是个 WHAT？"',0,0)
,(60,STR_TO_DATE('2015-07-31 16:13:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 16:13:20','%Y-%m-%d %H:%i:%s'),'老张','fender','芬达',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(61,STR_TO_DATE('2015-07-31 18:50:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 18:50:15','%Y-%m-%d %H:%i:%s'),'红旗机床看门小同志','地图','污染战士，水源破坏王。曾有六条发动历史性鱼类起义，后被人称之为地图六兄弟。              
    详见：花（yang）擦（yu）年华',1,1)
,(62,STR_TO_DATE('2015-07-31 18:52:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 18:52:28','%Y-%m-%d %H:%i:%s'),'不告诉你','么么哒','么么哒，嘿嘿',0,0)
,(63,STR_TO_DATE('2015-07-31 21:58:31','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 21:58:31','%Y-%m-%d %H:%i:%s'),'薛','帅哥','薛优雅',0,0)
,(64,STR_TO_DATE('2015-07-31 22:52:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-07-31 22:52:13','%Y-%m-%d %H:%i:%s'),'网友小明','帆哥年轮','如何判断帆哥年龄',0,0)
,(65,STR_TO_DATE('2015-08-01 01:22:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:22:41','%Y-%m-%d %H:%i:%s'),'soso','啾啾啾啾','一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。',0,0)
,(66,STR_TO_DATE('2015-08-01 01:23:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:23:59','%Y-%m-%d %H:%i:%s'),'SOSO神经女青年','啾啾啾啾','一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。',1,1)
,(67,STR_TO_DATE('2015-08-01 01:24:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 01:24:51','%Y-%m-%d %H:%i:%s'),'SOSO神经女青年','啾啾啾啾','一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。',0,0)
,(68,STR_TO_DATE('2015-08-01 07:31:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 07:31:29','%Y-%m-%d %H:%i:%s'),'SOSO神经女青年','啾啾啾啾','一种外星语言，主要功能是在发出声音的同时对目标生物造成穿透性伤害。目前世上掌握该种语言的人只有少数几个，他们的特征是拨片儿脸，不睡觉。',0,0)
,(69,STR_TO_DATE('2015-08-01 08:36:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 08:36:54','%Y-%m-%d %H:%i:%s'),'阿亮','于小佛','喜欢听求佛的一个人。',1,1)
,(70,STR_TO_DATE('2015-08-01 10:33:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:33:16','%Y-%m-%d %H:%i:%s'),'psychoyyy','mouse on the keys','鼠标在钥匙上，日本著名器乐后摇乐队，深得薛科长和小李以及景儿的喜爱，其歌曲多次出现在迪吧的节目之中，与上月在中华人民共和国刚做完汇报表演，推荐同志们学习观摩聆听',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(71,STR_TO_DATE('2015-08-01 10:36:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 10:36:07','%Y-%m-%d %H:%i:%s'),'psychoyyy','玛丽莲梦彪','彪马在美国的远房表妹，负责JBA的赛事现场转播，与众多NBA老将有染（卡曼，伊尔戈斯卡斯，马什本，尤因...）',1,1)
,(72,STR_TO_DATE('2015-08-01 11:18:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:18:37','%Y-%m-%d %H:%i:%s'),'迪饭','帆哥','点菜狂魔',1,1)
,(73,STR_TO_DATE('2015-08-01 11:19:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:19:47','%Y-%m-%d %H:%i:%s'),'直男老孟','中科毛','中科院毛片儿研究所，事业单位',1,1)
,(74,STR_TO_DATE('2015-08-01 11:25:03','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:25:03','%Y-%m-%d %H:%i:%s'),'直男老孟','水曲柳儿','即“可惜了（liao三声）”
例句：彪马一连串变向运球至篮下，上篮！没进！水曲柳儿了...',1,1)
,(75,STR_TO_DATE('2015-08-01 11:28:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:28:10','%Y-%m-%d %H:%i:%s'),'胖鑫','薛老师的内裤','丝绸的，迎风飞舞。出自糖蒜脱口秀。',1,1)
,(76,STR_TO_DATE('2015-08-01 11:35:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:35:05','%Y-%m-%d %H:%i:%s'),'帅逼','丑逼','谁知道呐',0,0)
,(77,STR_TO_DATE('2015-08-01 11:41:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:41:28','%Y-%m-%d %H:%i:%s'),'Slim Pillow','不要再来伤害我～耶耶～','东辉我爱你！',0,0)
,(78,STR_TO_DATE('2015-08-01 11:41:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:41:40','%Y-%m-%d %H:%i:%s'),'penzhi','小胖儿','福建乡间恶霸，每次回家乡百姓们都会奔走相告锁紧门窗。擅长吃拌面，一次六碗不给钱。',1,1)
,(79,STR_TO_DATE('2015-08-01 11:43:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:43:11','%Y-%m-%d %H:%i:%s'),'大珍妮','薛老师为何这么萌？','因为薛老师笑起来牙龈是紫色的啊',1,1)
,(80,STR_TO_DATE('2015-08-01 11:44:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:44:36','%Y-%m-%d %H:%i:%s'),'帆哥的生日','xxxxxxx','想知道',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(81,STR_TO_DATE('2015-08-01 11:49:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:49:24','%Y-%m-%d %H:%i:%s'),'Slim Pillow','hia弟','兄弟，彪子的母语。这姑娘好大的hia。。',1,1)
,(82,STR_TO_DATE('2015-08-01 11:50:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:50:47','%Y-%m-%d %H:%i:%s'),'Slim pillow','不要再来伤害我','东辉的成名曲，不要再来伤害我～这不是我想要的结果～结果～耶耶耶～耶耶耶～',1,1)
,(83,STR_TO_DATE('2015-08-01 11:57:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:57:41','%Y-%m-%d %H:%i:%s'),'看风景的人','小红','童年的 学生时期男生欣赏 爱恋 爱慕的人！薛老师体会的最深！',1,1)
,(84,STR_TO_DATE('2015-08-01 11:58:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 11:58:29','%Y-%m-%d %H:%i:%s'),'粉儿','还真nèng了！','哈哈哈',0,0)
,(85,STR_TO_DATE('2015-08-01 12:05:19','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:05:19','%Y-%m-%d %H:%i:%s'),'道外古天乐',' 帆儿哥 ','迫降在北戴河的藤椅星外星人，优斯迪吧常驻好伙伴.',1,1)
,(86,STR_TO_DATE('2015-08-01 12:05:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:05:56','%Y-%m-%d %H:%i:%s'),'大鼻毛','有bug','献石油 关不了',0,0)
,(87,STR_TO_DATE('2015-08-01 12:14:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:14:33','%Y-%m-%d %H:%i:%s'),'哈哈哈哈','薛老师我爱你','真理',0,0)
,(88,STR_TO_DATE('2015-08-01 12:17:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:17:45','%Y-%m-%d %H:%i:%s'),'东单公园','东单公园','薛科长锻炼身体的地方',1,1)
,(89,STR_TO_DATE('2015-08-01 12:18:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:18:43','%Y-%m-%d %H:%i:%s'),'充气的李金斗','做爱','两人或者许多人做爱做的事情。',1,1)
,(90,STR_TO_DATE('2015-08-01 12:21:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:21:44','%Y-%m-%d %H:%i:%s'),'丁丁','薛度，走着～','么么哒～',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(91,STR_TO_DATE('2015-08-01 12:25:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:25:14','%Y-%m-%d %H:%i:%s'),'汪汪','太上老君的鼓锤','落入凡间 以外星人的形象生活在地球',1,1)
,(92,STR_TO_DATE('2015-08-01 12:30:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:30:25','%Y-%m-%d %H:%i:%s'),'老三样儿','龙的传人喝龙丹','傻逼才喝完达山
一首广泛流传于黑龙江地区的歌谣',1,1)
,(93,STR_TO_DATE('2015-08-01 12:44:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:44:21','%Y-%m-%d %H:%i:%s'),'二五八万带胡幺鸡','福建人民认为彪子在北京是什么工作？','当大夫 心术那种的',1,1)
,(94,STR_TO_DATE('2015-08-01 12:53:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:53:43','%Y-%m-%d %H:%i:%s'),'.','薛老师家的猫叫什么？','全名：薛DuaDua，别称：小脑腐，大鸡腿，煎饺子，金丝雀，大面包，小兔子，大海螺，巨猪…',1,1)
,(95,STR_TO_DATE('2015-08-01 12:56:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:56:16','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','血裤衩','一封来自索马里的信',1,1)
,(96,STR_TO_DATE('2015-08-01 12:57:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:57:26','%Y-%m-%d %H:%i:%s'),'怒羅江門','薛度吊炸天','你支的维基百科全书',1,1)
,(97,STR_TO_DATE('2015-08-01 12:57:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:57:45','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','彪马苏的真实身份','索马里的女婿 ',1,1)
,(98,STR_TO_DATE('2015-08-01 12:58:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:58:00','%Y-%m-%d %H:%i:%s'),'门卫老刘','马外外和斯文啥时候搞上的','不知道',0,0)
,(99,STR_TO_DATE('2015-08-01 12:59:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 12:59:13','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','一生真爱有几回','斯文曰:两三回 薛老师曰:哟 你还挺多 ',1,1)
,(100,STR_TO_DATE('2015-08-01 13:04:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:04:15','%Y-%m-%d %H:%i:%s'),'一个人','没什么','虚无，空洞',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(101,STR_TO_DATE('2015-08-01 13:11:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:11:42','%Y-%m-%d %H:%i:%s'),'蜜三刀','李斯文喜欢姑娘穿什么样儿的衣服','无袖丝质上衣搭配船鞋',1,1)
,(102,STR_TO_DATE('2015-08-01 13:12:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:12:15','%Y-%m-%d %H:%i:%s'),'蜜三刀','薛哥喜欢姑娘穿什么样儿的衣服','白色长裙 ',1,1)
,(103,STR_TO_DATE('2015-08-01 13:12:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:12:17','%Y-%m-%d %H:%i:%s'),'Yo.','牙龈小王子','紫气东来',1,1)
,(104,STR_TO_DATE('2015-08-01 13:19:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:19:54','%Y-%m-%d %H:%i:%s'),'私鬼','薛优雅，优雅么 李斯文，斯文么，彪马苏 苏么','雅 斯 苏',0,0)
,(105,STR_TO_DATE('2015-08-01 13:20:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:20:05','%Y-%m-%d %H:%i:%s'),'汪汪','如何用刘翔造句','不管你姓李还是姓刘，翔都是要照拉的
',0,0)
,(106,STR_TO_DATE('2015-08-01 13:28:38','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:28:38','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','大蜜','美女的京城叫法。值得注意的是某些大蜜属于lost control的，会把你家电器都搬走了，但你还耐她 ',1,1)
,(107,STR_TO_DATE('2015-08-01 13:29:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:29:37','%Y-%m-%d %H:%i:%s'),'蕉哥','薛老师的牙龈','草泥马牙龈用开干什么你说说！啊！你说得出来么',0,0)
,(108,STR_TO_DATE('2015-08-01 13:48:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:48:06','%Y-%m-%d %H:%i:%s'),'大珍妮','黑白双煞','薛优雅 李斯文',1,1)
,(109,STR_TO_DATE('2015-08-01 13:49:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 13:49:54','%Y-%m-%d %H:%i:%s'),'小萌萌','薛嫂是谁？','Taylor Swift',1,1)
,(110,STR_TO_DATE('2015-08-01 14:05:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:05:00','%Y-%m-%d %H:%i:%s'),'大珍妮','花','薛：花儿啊是这根儿植物得的什么？
李：果实……
薛：花是这根儿植物的精髓',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(111,STR_TO_DATE('2015-08-01 14:15:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:15:11','%Y-%m-%d %H:%i:%s'),'大珍妮','听迪吧你什么感觉？','哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈',0,0)
,(112,STR_TO_DATE('2015-08-01 14:17:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:17:04','%Y-%m-%d %H:%i:%s'),'米小诺','大拇指为什么是两截的','为了打响指',0,0)
,(113,STR_TO_DATE('2015-08-01 14:36:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:36:15','%Y-%m-%d %H:%i:%s'),'我真是薛优雅','花的歌单','  花-优斯迪吧vol.33,制作人：优斯迪吧 http://www.xiami.com/song/showCollect/id/41172138?ref=icopy',1,1)
,(114,STR_TO_DATE('2015-08-01 14:37:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:37:52','%Y-%m-%d %H:%i:%s'),'phd','缺的','帆儿哥御用词汇。你就一缺的就是你就是一欠的，弱爆了。多用于哥们儿之间相互数落',1,1)
,(115,STR_TO_DATE('2015-08-01 14:38:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:38:27','%Y-%m-%d %H:%i:%s'),'吹天浓','牙膏当胡泡儿','极度不贴谱 辣眼辣到天荒地老',1,1)
,(116,STR_TO_DATE('2015-08-01 14:39:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:39:00','%Y-%m-%d %H:%i:%s'),'森的硬币','优雅好大','。',0,0)
,(117,STR_TO_DATE('2015-08-01 14:39:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:39:41','%Y-%m-%d %H:%i:%s'),'帆儿的爱慕者','买单帆儿人生格言','缺的、你们丫缺的、大傻逼、',1,1)
,(118,STR_TO_DATE('2015-08-01 14:41:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:41:11','%Y-%m-%d %H:%i:%s'),'vc','蚊子','夏季出现的微型战斗机，易导致失眠',1,1)
,(119,STR_TO_DATE('2015-08-01 14:43:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:43:12','%Y-%m-%d %H:%i:%s'),'米小诺','缺的','一种比较委婉的夸人聪明机智的方式，通常加重语气来表示加深夸赞程度。',1,1)
,(120,STR_TO_DATE('2015-08-01 14:44:38','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:44:38','%Y-%m-%d %H:%i:%s'),'裸烧锅炉身体棒','根正苗红的羽儿','出门也是搂俩大蜜，开个跑车。现在也瘦不下来，弹不了贝斯了。',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(121,STR_TO_DATE('2015-08-01 14:47:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:47:45','%Y-%m-%d %H:%i:%s'),'热情的粉丝','武汉','李老师大学四年的地方，还早去了十来天，巨热。李老师的大学酱豆腐和米饭随便吃，免费。',1,1)
,(122,STR_TO_DATE('2015-08-01 14:49:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 14:49:37','%Y-%m-%d %H:%i:%s'),'phd','棉猴儿','棉袄的意思。彪马第一次听到时候以为是一种猴子。',1,1)
,(123,STR_TO_DATE('2015-08-01 15:10:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:10:05','%Y-%m-%d %H:%i:%s'),'pighd','金家夜店','朝鲜也有夜店，金家开的。里面都是军人穿着军装打碟，里面也有MC相互Battle看谁说的金主席牛逼，全那个操行！广告语：军人的选择，金家夜店，不醉不归！',1,1)
,(124,STR_TO_DATE('2015-08-01 15:14:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:14:42','%Y-%m-%d %H:%i:%s'),'pighd','高血压','高血压是谁得的？爷爷奶奶！李斯文老师中学时期因为身材原因就得过高血压，课都上不了，因为头晕，女友和他分手，他得吃降压灵才能缓解，不然珠儿都得蹦出来。早年还有一个天津的朋友与他私信讨论关于高血压的问题，根据李老师评价，这位朋友人不错。',1,1)
,(125,STR_TO_DATE('2015-08-01 15:18:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:18:26','%Y-%m-%d %H:%i:%s'),'pighd','李太脏','中学时期李斯文老师打球基本靠身体，动作不是很干净，得名李太脏',1,1)
,(126,STR_TO_DATE('2015-08-01 15:20:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:20:27','%Y-%m-%d %H:%i:%s'),'大珍妮','迪吧关键词','后摇',0,0)
,(127,STR_TO_DATE('2015-08-01 15:30:48','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:30:48','%Y-%m-%d %H:%i:%s'),'外星帆儿','推荐一队儿','鲸鱼马戏团
http://www.xiami.com/artist/172399060?ref=icopy',1,1)
,(128,STR_TO_DATE('2015-08-01 15:32:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:32:14','%Y-%m-%d %H:%i:%s'),'你媳妇儿','猜猜我是谁','都说了是你媳妇儿！',1,1)
,(129,STR_TO_DATE('2015-08-01 15:36:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:36:20','%Y-%m-%d %H:%i:%s'),'pighd','麝香','母系社会男子的重要id！越腥气越牛逼！母系社会最大酷刑，洗麝香',1,1)
,(130,STR_TO_DATE('2015-08-01 15:43:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:43:05','%Y-%m-%d %H:%i:%s'),'死猫','插','插是什么
这个这个
我也不知道啦',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(131,STR_TO_DATE('2015-08-01 15:47:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:47:24','%Y-%m-%d %H:%i:%s'),'不告诉你','我爱帆儿哥','今年要三十  追帆儿哥 那是绝对的〜',0,0)
,(132,STR_TO_DATE('2015-08-01 15:57:30','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 15:57:30','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','李斯文爱喝的东西','7-11小胖胖瓶酸奶  下班路上嘬一个 美~',1,1)
,(133,STR_TO_DATE('2015-08-01 16:00:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 16:00:00','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','薛老师糗事','路边撒尿被车头大灯照;别人婚礼，为一颗糖摔花了。',1,1)
,(134,STR_TO_DATE('2015-08-01 16:03:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 16:03:32','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','最感人情书','彪马苏女友用手纸写的、用报纸剪字。据当事人彪马苏说:那老感人了 保留至今',1,1)
,(135,STR_TO_DATE('2015-08-01 18:43:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 18:43:09','%Y-%m-%d %H:%i:%s'),'年年','薛老师出场自带的BGM','Careless Whisper',1,1)
,(136,STR_TO_DATE('2015-08-01 19:44:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 19:44:42','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','李斯文副业','李斯文同志利用业余时间开了家小女生首饰的店，blingbling的，李老板身穿Hello Kitty的粉T，大V领拉到肚脐眼，十分性感，还抹了点胭脂。主营商品:贴纸纹身、套袖等。背景音乐、装修风格无限接近华威七层。',1,1)
,(137,STR_TO_DATE('2015-08-01 20:41:50','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 20:41:50','%Y-%m-%d %H:%i:%s'),'你猜','斯文外外啥时候结婚','我也不知道啊',0,0)
,(138,STR_TO_DATE('2015-08-01 21:16:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 21:16:14','%Y-%m-%d %H:%i:%s'),'你猜','薛科长宇宙第一','薛科长我要给你生猴子！！！',0,0)
,(139,STR_TO_DATE('2015-08-01 23:30:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:30:52','%Y-%m-%d %H:%i:%s'),'不一定','优雅','贵族就是优雅',1,1)
,(140,STR_TO_DATE('2015-08-01 23:31:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:31:36','%Y-%m-%d %H:%i:%s'),'不一定','手活好','帆儿哥鼓打得好',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(141,STR_TO_DATE('2015-08-01 23:32:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:32:07','%Y-%m-%d %H:%i:%s'),'不一定','口活也好','帆儿哥手活好口活也好',0,0)
,(142,STR_TO_DATE('2015-08-01 23:32:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:32:26','%Y-%m-%d %H:%i:%s'),'不一定','帆儿哥为什么选择打鼓','贪多',1,1)
,(143,STR_TO_DATE('2015-08-01 23:32:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:32:47','%Y-%m-%d %H:%i:%s'),'不一定','口活居','老北京口活居',1,1)
,(144,STR_TO_DATE('2015-08-01 23:33:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:33:10','%Y-%m-%d %H:%i:%s'),'不一定','大劲','对陈劲昵称',1,1)
,(145,STR_TO_DATE('2015-08-01 23:33:31','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:33:31','%Y-%m-%d %H:%i:%s'),'不一定','世界末日来时谁会拯救我们','上九天揽月下五洋捉鳖与凤姐一起背负着人类繁衍重任的李斯文',1,1)
,(146,STR_TO_DATE('2015-08-01 23:33:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:33:52','%Y-%m-%d %H:%i:%s'),'不一定','迅雷白金会员','速度之快 骇人听闻',1,1)
,(147,STR_TO_DATE('2015-08-01 23:34:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:34:17','%Y-%m-%d %H:%i:%s'),'不一定','洗澡的意义','对李羽来说是净身 对薛哥来说意味着很多',1,1)
,(148,STR_TO_DATE('2015-08-01 23:34:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:34:32','%Y-%m-%d %H:%i:%s'),'不一定','猪有几条腿','三条',1,1)
,(149,STR_TO_DATE('2015-08-01 23:35:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:35:00','%Y-%m-%d %H:%i:%s'),'不一定','第四帝国','即单小帆共和国 元首单小帆 文化部部长兼职修表李斯文 香河特警队苏队长 保洁教父薛优雅',1,1)
,(150,STR_TO_DATE('2015-08-01 23:35:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:35:26','%Y-%m-%d %H:%i:%s'),'不一定','北京熬鹰队','队长秦迪泉',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(151,STR_TO_DATE('2015-08-01 23:36:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:06','%Y-%m-%d %H:%i:%s'),'不一定','泡面','夜里在宿舍要看好你的泡面',1,1)
,(152,STR_TO_DATE('2015-08-01 23:36:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:27','%Y-%m-%d %H:%i:%s'),'不一定','大学里的免费晚餐','酱豆腐霍米饭',1,1)
,(153,STR_TO_DATE('2015-08-01 23:36:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:36:45','%Y-%m-%d %H:%i:%s'),'不一定','夏天在大学宿舍里如何入睡','首先把蚊帐里的蚊子全部打死 然后把蚊帐在凉席里掖好 在凉席上洒上花露水 瞬间跑到厕所里拿没有莲蓬头的粗柱砸自己 不抹肥皂 完后简单的擦拭 迅速上床 趁花露水未挥发之前迅速睡觉 不与任何人交流 睡着就睡着了 睡不着15分钟以后再重复刚才的流程',1,1)
,(154,STR_TO_DATE('2015-08-01 23:37:03','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:03','%Y-%m-%d %H:%i:%s'),'不一定','薛哥最喜欢什么味儿','羽味儿',1,1)
,(155,STR_TO_DATE('2015-08-01 23:37:30','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:30','%Y-%m-%d %H:%i:%s'),'不一定','彪马是什么味道','奶味儿',1,1)
,(156,STR_TO_DATE('2015-08-01 23:37:50','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:37:50','%Y-%m-%d %H:%i:%s'),'不一定','乳胶漆','一种装修材料',1,1)
,(157,STR_TO_DATE('2015-08-01 23:38:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:17','%Y-%m-%d %H:%i:%s'),'不一定','薛哥在婚礼上祝福别人的方式','表演踩椅子腿抓糖摔跟头',1,1)
,(158,STR_TO_DATE('2015-08-01 23:38:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:38:33','%Y-%m-%d %H:%i:%s'),'不一定','串红与槐树花','帆儿哥小时吃了半条街的串后和槐树花',1,1)
,(159,STR_TO_DATE('2015-08-01 23:39:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:39:02','%Y-%m-%d %H:%i:%s'),'不一定','双飞燕','赞助了薛哥与大小威廉姆斯的电影',1,1)
,(160,STR_TO_DATE('2015-08-01 23:39:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:39:24','%Y-%m-%d %H:%i:%s'),'不一定','潮汕摸管儿王','儿时的彪马苏',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(161,STR_TO_DATE('2015-08-01 23:39:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:39:37','%Y-%m-%d %H:%i:%s'),'不一定','老李','雷达',1,1)
,(162,STR_TO_DATE('2015-08-01 23:39:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:39:57','%Y-%m-%d %H:%i:%s'),'不一定','火烧圆明园','1.64个G',1,1)
,(163,STR_TO_DATE('2015-08-01 23:40:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:40:22','%Y-%m-%d %H:%i:%s'),'不一定','猫奴靠什么找回尊严','猫薄荷和激光笔',1,1)
,(164,STR_TO_DATE('2015-08-01 23:40:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:40:42','%Y-%m-%d %H:%i:%s'),'不一定','乌苏里船歌','帆儿哥的拿手曲目',1,1)
,(165,STR_TO_DATE('2015-08-01 23:41:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:00','%Y-%m-%d %H:%i:%s'),'不一定','理想','从小就相当科学家 但就是不知道科学家是干什么的',1,1)
,(166,STR_TO_DATE('2015-08-01 23:41:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:20','%Y-%m-%d %H:%i:%s'),'不一定','我懂你 你懂我','YOU KNOW ME I KNOW YOU',1,1)
,(167,STR_TO_DATE('2015-08-01 23:41:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:41:45','%Y-%m-%d %H:%i:%s'),'不一定','李必撕有多胖','在院里是全院最胖的 在学校是全校最胖的 从校长到扫地里都认识他 干点什么坏事都让人发现了 逃课去网吧眼睁睁的看着同学翻墙出去玩可他出不去',1,1)
,(168,STR_TO_DATE('2015-08-01 23:42:03','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:42:03','%Y-%m-%d %H:%i:%s'),'不一定','儿事一个人的游戏','玩小鸡子',1,1)
,(169,STR_TO_DATE('2015-08-01 23:42:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:42:33','%Y-%m-%d %H:%i:%s'),'不一定','从南方来的间谍苏盼想窃取什么机密','如何制作良好的宫保鸡丁盖饭',1,1)
,(170,STR_TO_DATE('2015-08-01 23:58:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 23:58:34','%Y-%m-%d %H:%i:%s'),'不一定','和三之歌','Hysteria',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(171,STR_TO_DATE('2015-08-01 24:13:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:13:05','%Y-%m-%d %H:%i:%s'),'看风景的人','藿香正气','弘扬正气',1,1)
,(172,STR_TO_DATE('2015-08-01 24:16:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:16:37','%Y-%m-%d %H:%i:%s'),'看风景的人','糊涂虎','李斯文 李老师 老李同志在文雀乐队时的爱称！因为他糊里糊涂，什么都记不住!',1,1)
,(173,STR_TO_DATE('2015-08-01 24:17:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:17:49','%Y-%m-%d %H:%i:%s'),'看风景的人','小姐姐','文雀乐队的名曲！据说是老李的爱情故事～',1,1)
,(174,STR_TO_DATE('2015-08-01 24:27:03','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:27:03','%Y-%m-%d %H:%i:%s'),'看风景的人','班儿逼','泛指悲催的上班族，既没有权利，也没有幸福感，只能围天天绕着自己本职工作的累死累活的人，统称班儿逼！',1,1)
,(175,STR_TO_DATE('2015-08-01 24:31:50','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:31:50','%Y-%m-%d %H:%i:%s'),'看风景的人','香烟粗细的由来','薛教授说 西方女性R头的就是这样的粗细～科学吗？',1,1)
,(176,STR_TO_DATE('2015-08-01 24:47:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:47:17','%Y-%m-%d %H:%i:%s'),'溜肝尖儿','妇科的薛大夫','接生是一把好手',1,1)
,(177,STR_TO_DATE('2015-08-01 24:51:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-01 24:51:14','%Y-%m-%d %H:%i:%s'),'溜肝尖儿','得盲肠炎看什么科','肠道科啊，错！
口腔科啊，错！
外科！',1,1)
,(178,STR_TO_DATE('2015-08-02 01:20:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 01:20:00','%Y-%m-%d %H:%i:%s'),'pighd','如果李斯文中了一亿美子会怎么样？','香港岛都走都走！然后买一单元的琴，他住隔壁那单元（其实开了一个排练室）',1,1)
,(179,STR_TO_DATE('2015-08-02 01:25:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 01:25:11','%Y-%m-%d %H:%i:%s'),'pighd','薛大夫在外科','手上扎一倒刺。。。。来来来！把衣服都脱了，我看看，哪儿扎倒刺啦？',1,1)
,(180,STR_TO_DATE('2015-08-02 02:01:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 02:01:20','%Y-%m-%d %H:%i:%s'),'朝阳区热心听众','藤椅','晓帆之宝',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(181,STR_TO_DATE('2015-08-02 07:21:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:21:47','%Y-%m-%d %H:%i:%s'),'看风景的人','大棒','老李现在的乐队，可能是出于老李对棍状物的喜欢。主唱：汪婧  鼓手：李楠   贝斯：李羽  吉他：阎帅～代表作《celebrate》《迷浪》《最怕你问我明天》等。',1,1)
,(182,STR_TO_DATE('2015-08-02 07:35:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:35:16','%Y-%m-%d %H:%i:%s'),'看风景的人','杭盖乐队','中国最好的世界音乐乐队，中国酒量最好的乐队，中国好歌曲第二季冠军！成员：主唱老胡；弹拨乐兼主唱伊利奇；吉他主唱伊拉拉塔；马头琴呼麦手巴图巴根；贝斯手钮鑫；三弦艾伦；鼓手蒙大。代表作《希格希日》；《杭盖》；《酒歌》等。',1,1)
,(183,STR_TO_DATE('2015-08-02 07:37:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:37:47','%Y-%m-%d %H:%i:%s'),'看风景的人','躯干老师','伟大的中国摇滚教父--崔健老师！',1,1)
,(184,STR_TO_DATE('2015-08-02 07:42:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:42:26','%Y-%m-%d %H:%i:%s'),'鸭尼玛','旅行的意义','燥对方的市容市貌',1,1)
,(185,STR_TO_DATE('2015-08-02 07:44:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:44:14','%Y-%m-%d %H:%i:%s'),'看风景的人','失眠','蜇饼子了～',1,1)
,(186,STR_TO_DATE('2015-08-02 07:47:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:47:39','%Y-%m-%d %H:%i:%s'),'看风景的人','胡教授','胡必朔胡教授～',1,1)
,(187,STR_TO_DATE('2015-08-02 07:48:46','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:48:46','%Y-%m-%d %H:%i:%s'),'看风景的人','夏教授','夏必朔夏教授～都是老李的好朋友～',1,1)
,(188,STR_TO_DATE('2015-08-02 07:51:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 07:51:15','%Y-%m-%d %H:%i:%s'),'看风景的人','淤泥','薛教授：来 跟我读 淤（yú）泥（nī）',1,1)
,(189,STR_TO_DATE('2015-08-02 09:10:11','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:10:11','%Y-%m-%d %H:%i:%s'),'看风的人','炸酱面的正确做法','炸酱面最关键的是煮面时撒一遍葱，起泡的时候再撒一遍，起锅的时候再撒一遍！香疯了！老李同志童年的最爱～',0,0)
,(190,STR_TO_DATE('2015-08-02 09:12:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:12:28','%Y-%m-%d %H:%i:%s'),'看风景的人','炸酱面的正确做法','炸酱面最关键是煮面的时，下锅撒一遍葱，起泡时候撒一遍，起锅的时候撒一遍！香疯了～这是老李同志童年的最爱～',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(191,STR_TO_DATE('2015-08-02 09:13:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:13:34','%Y-%m-%d %H:%i:%s'),'看风景的人','薛老师最爱的两个人','杜兰特和曾亦可！厉不厉害！',1,1)
,(192,STR_TO_DATE('2015-08-02 09:16:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:16:02','%Y-%m-%d %H:%i:%s'),'看风景的人','老李同志童年的理想','科学家啊！长大了去中科院，公款吃喝，政府派车！凶不凶！',1,1)
,(193,STR_TO_DATE('2015-08-02 09:19:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:19:37','%Y-%m-%d %H:%i:%s'),'看风景的人','薛老师夏天的最爱','冷饮啊 冰棍儿啊～',1,1)
,(194,STR_TO_DATE('2015-08-02 09:21:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:21:25','%Y-%m-%d %H:%i:%s'),'看风景的人','随风的小子','三元的饺子～',1,1)
,(195,STR_TO_DATE('2015-08-02 09:48:42','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:48:42','%Y-%m-%d %H:%i:%s'),'二五八万带胡幺鸡','苏德彪牌儿切菜机','激光镭射远红外核磁共振 一种静音的电器 跟苏泊尔是一块儿的',1,1)
,(196,STR_TO_DATE('2015-08-02 09:53:30','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:53:30','%Y-%m-%d %H:%i:%s'),'二五八万带胡幺鸡','奶对彪子的意义','彪子认为自己身上的味儿是奶味儿；逛超市最爱逛奶区，老北京酸奶和某T打头的法国牛奶是他的最爱；沐浴时候喜欢边舞动躯干边往身上打奶香味的沐浴露',1,1)
,(197,STR_TO_DATE('2015-08-02 09:56:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 09:56:18','%Y-%m-%d %H:%i:%s'),'看风景的人','雨吁这首歌哪儿好','1 2 3 鼓好！',1,1)
,(198,STR_TO_DATE('2015-08-02 10:11:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 10:11:26','%Y-%m-%d %H:%i:%s'),'Slim Pillow','东辉的正确读音','东(dong二声)辉(hui二声)',1,1)
,(199,STR_TO_DATE('2015-08-02 10:13:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 10:13:02','%Y-%m-%d %H:%i:%s'),'Slim Pillow','用hia弟造句','Hia弟，我动北撩啊~',1,1)
,(200,STR_TO_DATE('2015-08-02 10:13:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 10:13:47','%Y-%m-%d %H:%i:%s'),'二五八万带胡幺鸡','拉市海湖中的小厕所','李斯文和薛哥旅行途中的奇遇，位于丽江市拉市海湖中，条件极为艰苦，但也让薛哥和斯文留下了深刻的记忆和产生了深切的革命感情',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(201,STR_TO_DATE('2015-08-02 10:39:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 10:39:40','%Y-%m-%d %H:%i:%s'),'看风景的人','彪马的名字是谁起的？','老李啊！',1,1)
,(202,STR_TO_DATE('2015-08-02 10:48:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 10:48:33','%Y-%m-%d %H:%i:%s'),'二五八万带胡幺鸡','二锅头的正确食用方法','将塑料桶装二锅头放入冰箱冻成冰取出，割开塑料皮后用小勺小刀一类的工具破冰并吞服，酒量见长，一不留神就是 哗嚓',1,1)
,(203,STR_TO_DATE('2015-08-02 11:09:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 11:09:45','%Y-%m-%d %H:%i:%s'),'金名媛','景儿是谁','优斯迪吧星的外星人',0,0)
,(204,STR_TO_DATE('2015-08-02 11:25:21','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 11:25:21','%Y-%m-%d %H:%i:%s'),'不一定','棉猴','一款国家保护动物',0,0)
,(205,STR_TO_DATE('2015-08-02 12:28:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 12:28:33','%Y-%m-%d %H:%i:%s'),'不一定','李斯文是怎么学会的抽烟','小时候过年放炮 拿炮点烟往嘴里放 ',1,1)
,(206,STR_TO_DATE('2015-08-02 13:35:16','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:35:16','%Y-%m-%d %H:%i:%s'),'不一定','李斯文的篮球情缘','不得分',1,1)
,(207,STR_TO_DATE('2015-08-02 13:44:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:44:22','%Y-%m-%d %H:%i:%s'),'樱絮雪舞','薛老师对花朵的定义','就是一株植物的生X器……
详听 花 优斯迪吧vol.33',1,1)
,(208,STR_TO_DATE('2015-08-02 13:50:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:50:27','%Y-%m-%d %H:%i:%s'),'锤子','后母后','李媛',1,1)
,(209,STR_TO_DATE('2015-08-02 13:54:43','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:54:43','%Y-%m-%d %H:%i:%s'),'锤子','大姐','王皛,王筱迪.反正都是她',1,1)
,(210,STR_TO_DATE('2015-08-02 14:03:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:03:07','%Y-%m-%d %H:%i:%s'),'Vince','热牛奶','统称lè牛奶，饮后有解酒之功效，但没有得到科学的证实. 如果不爱lè牛奶也可喝一杯lè咖啡.',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(211,STR_TO_DATE('2015-08-02 14:06:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:06:14','%Y-%m-%d %H:%i:%s'),'小红','香疯了','用夏夏的语气念，效果尤佳',1,1)
,(212,STR_TO_DATE('2015-08-02 14:12:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:12:33','%Y-%m-%d %H:%i:%s'),'锤子','骑兵','有码毛片',1,1)
,(213,STR_TO_DATE('2015-08-02 14:12:45','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:12:45','%Y-%m-%d %H:%i:%s'),'锤子','步兵','无码毛片',1,1)
,(214,STR_TO_DATE('2015-08-02 14:13:18','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:13:18','%Y-%m-%d %H:%i:%s'),'看风景的人','酒','人们用来庆祝成功，悼念失败和死亡，庆祝文化节日以及宗教节日，可以放大美好时光的生命之水 ！薛科长还说 可以陶冶情操！',1,1)
,(215,STR_TO_DATE('2015-08-02 14:13:31','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:13:31','%Y-%m-%d %H:%i:%s'),'锤子','蓄牧业交流群','请发群号！',1,1)
,(216,STR_TO_DATE('2015-08-02 14:13:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:13:58','%Y-%m-%d %H:%i:%s'),'溜肝尖儿','舌头','是一个乐队
同时是你全身最坚硬的肌肉
比小JJ还硬',1,1)
,(217,STR_TO_DATE('2015-08-02 14:15:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:15:58','%Y-%m-%d %H:%i:%s'),'彪马酥齁甜齁甜','棉猴儿','一国家保护动物 秦兵购于香港运到北京',0,0)
,(218,STR_TO_DATE('2015-08-02 14:17:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:17:29','%Y-%m-%d %H:%i:%s'),'看风景的人','道德模范','当然是我们薛老师 薛科长 薛教授！',1,1)
,(219,STR_TO_DATE('2015-08-02 14:19:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:19:04','%Y-%m-%d %H:%i:%s'),'看风景的人','亲人一杯酒','司机两行泪',1,1)
,(220,STR_TO_DATE('2015-08-02 14:26:48','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:26:48','%Y-%m-%d %H:%i:%s'),'看风景的人','薛优雅喝多了会说哪句话','我目送你！',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(221,STR_TO_DATE('2015-08-02 14:28:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:28:09','%Y-%m-%d %H:%i:%s'),'看风景的人','李斯文喝多了说的最多是哪句话？','对不起！',1,1)
,(222,STR_TO_DATE('2015-08-02 14:33:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:33:08','%Y-%m-%d %H:%i:%s'),'看风景的人','李斯文第一次抽烟什么时候','四年级',1,1)
,(223,STR_TO_DATE('2015-08-02 14:35:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:35:22','%Y-%m-%d %H:%i:%s'),'看风景的人','帆儿哥的老情人','西哈努克亲王！',1,1)
,(224,STR_TO_DATE('2015-08-02 14:39:17','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:39:17','%Y-%m-%d %H:%i:%s'),'金帅安','甲沟炎','胳肢窝下边长肉 经高强度健身之后的特殊情况',1,1)
,(225,STR_TO_DATE('2015-08-02 14:39:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:39:27','%Y-%m-%d %H:%i:%s'),'看风景的人','二锅头的正确喝法','把塑料装的牛栏山二锅头装到冷库里，冻成冰，再吃那个冰！好喝疯了～',1,1)
,(226,STR_TO_DATE('2015-08-02 14:40:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:40:08','%Y-%m-%d %H:%i:%s'),'大珍妮','薛科长喜欢喝什么酒','威士忌 野格 二锅头',1,1)
,(227,STR_TO_DATE('2015-08-02 14:41:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:41:20','%Y-%m-%d %H:%i:%s'),'金帅安','薛菊花','薛科长升职 成为薛局长 简称薛局 又写为薛菊 后扩为薛菊花',1,1)
,(228,STR_TO_DATE('2015-08-02 14:41:56','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:41:56','%Y-%m-%d %H:%i:%s'),'看风景的人','古代为什么没有计划生育','因为没电！mō电mō事儿，人们晚上只能…你懂！',1,1)
,(229,STR_TO_DATE('2015-08-02 14:45:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:45:10','%Y-%m-%d %H:%i:%s'),'看风景的人','北戴河有三宝','海螺 藤椅 和 大便！',1,1)
,(230,STR_TO_DATE('2015-08-02 14:45:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:45:47','%Y-%m-%d %H:%i:%s'),'Waylante','散德行','酒多失态后的一系列表现。',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(231,STR_TO_DATE('2015-08-02 14:48:07','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:48:07','%Y-%m-%d %H:%i:%s'),'看风景的人','在超市买菜的小妙招','跟着大妈的脚步，大妈挑完之后会选出一个最狠的，你跟上要那个二狠的，绝对没错！这是李斯文的生活小妙招！',1,1)
,(232,STR_TO_DATE('2015-08-02 14:49:39','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:49:39','%Y-%m-%d %H:%i:%s'),'看风景的人','彪马什么味儿','奶（laǐ）味儿！',0,0)
,(233,STR_TO_DATE('2015-08-02 14:54:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:54:15','%Y-%m-%d %H:%i:%s'),'看风景的人','看风景的人','文雀乐队的第三张专辑，包括了《南方》、《谁也别管谁》、《大雁》、《看风景的人》和《本星》等五首优秀的作品，2015年国内后摇经典之作！',1,1)
,(234,STR_TO_DATE('2015-08-02 15:07:41','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:07:41','%Y-%m-%d %H:%i:%s'),'看风景的人','西安哪里的回民美食最好吃','百盛回民坊！有李斯文的最爱！有老刘家的泡馍、老刘家对面的腊牛肉肉夹馍、马继明胡辣汤、新亮家烧烤、炒酸豆芽还有玫瑰酱的柿饼等等！去西安必去的地方～',1,1)
,(235,STR_TO_DATE('2015-08-02 15:11:04','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:11:04','%Y-%m-%d %H:%i:%s'),'小张','阴阳调和','帆儿哥不老童话的秘密~',1,1)
,(236,STR_TO_DATE('2015-08-02 15:13:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:13:14','%Y-%m-%d %H:%i:%s'),'看风景的人','仔仔哥哥','扭曲机器贝斯手老道 道哥的昵称～',1,1)
,(237,STR_TO_DATE('2015-08-02 15:17:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:17:22','%Y-%m-%d %H:%i:%s'),'王昭君','俺为迪吧献石油','不知道ie反正就这样了',0,0)
,(238,STR_TO_DATE('2015-08-02 15:25:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:25:44','%Y-%m-%d %H:%i:%s'),'看风景的人','李斯文的传家宝','红色的铜姑娘！某个敏感部位被老李摸黄了～',1,1)
,(239,STR_TO_DATE('2015-08-02 15:37:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:37:13','%Y-%m-%d %H:%i:%s'),'pighd','苏盼老家的大爷怎么喊苏盼','彪子哎！',1,1)
,(240,STR_TO_DATE('2015-08-02 15:44:55','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:44:55','%Y-%m-%d %H:%i:%s'),'小李','为什么姑娘会喜欢彪马？','法制意识淡薄！',1,1)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(241,STR_TO_DATE('2015-08-02 16:50:19','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 16:50:19','%Y-%m-%d %H:%i:%s'),'河crab','白俄罗斯石格诺夫教授','外国知名教授。',1,1)
,(242,STR_TO_DATE('2015-08-02 16:58:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 16:58:47','%Y-%m-%d %H:%i:%s'),'汪汪','中华田园彪','未来农运会的一个比赛项目',1,1)
,(243,STR_TO_DATE('2015-08-02 17:01:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 17:01:58','%Y-%m-%d %H:%i:%s'),'汪汪','李斯文小时候妈妈叫他什么','大眼睛小鹿（噫~~！好酸气~~~~~~~',1,1)
,(244,STR_TO_DATE('2015-08-02 18:03:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:03:25','%Y-%m-%d %H:%i:%s'),'Waylante','Fusion','即Fusion Jazz，是薛哥认为上了岁数的人和李老师认为没保养好的二十七八岁的人才会听的音乐。',1,1)
,(245,STR_TO_DATE('2015-08-02 18:04:08','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:04:08','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','彪马苏工作地点','北京著名荷尔蒙坑',1,1)
,(246,STR_TO_DATE('2015-08-02 18:08:28','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:08:28','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','炝锅侠','彪马苏的另一身份，哪里需要炝锅哪里就有他，胸前一个大圆“炝”字，手拿葱花、姜末，口中能喷热油。是一个行炝仗义的好超人。',1,1)
,(247,STR_TO_DATE('2015-08-02 18:10:55','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:10:55','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','彪马苏少年时期称号','少年F4',1,1)
,(248,STR_TO_DATE('2015-08-02 18:11:47','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:11:47','%Y-%m-%d %H:%i:%s'),'狂热小粉丝','彪马苏发小','逼哥   斯文说:那鸡哥呢?',1,1)
,(249,STR_TO_DATE('2015-08-02 19:14:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 19:14:20','%Y-%m-%d %H:%i:%s'),'小萌萌','薛老师芳龄几何？','90年属马的',1,1)
,(250,STR_TO_DATE('2015-08-02 20:06:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 20:06:13','%Y-%m-%d %H:%i:%s'),'阿亮','怎么才能不便秘？','用金刚砂牌手指。',0,0)
;
INSERT INTO xuedu.fans_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,FANS_NAME,TITLE,ANSWER,IS_ACTIVE,IS_APPROVED) VALUES 
(251,STR_TO_DATE('2015-08-02 20:25:36','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 20:25:36','%Y-%m-%d %H:%i:%s'),'Patrick小白','梁朝盼','中国的James Bond',1,1)
;