INSERT INTO xuedu.supplement_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,ANSWER_ID,FANS_NAME,ANSWER,IS_ACTIVE,IS_APPROVED,TITLE) VALUES 
(1,STR_TO_DATE('2015-08-02 11:58:13','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 11:58:13','%Y-%m-%d %H:%i:%s'),169,'二狗子','好吧。。。',0,0,NULL)
,(2,STR_TO_DATE('2015-08-02 12:45:26','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 12:45:26','%Y-%m-%d %H:%i:%s'),203,'溜肝尖儿','每次都看成红旗机床厂里，老薛的扮演者。',1,1,NULL)
,(3,STR_TO_DATE('2015-08-02 13:02:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:02:27','%Y-%m-%d %H:%i:%s'),50,'溜肝尖儿','自己在家里宴请朋友的时候，嘿这松花蛋往桌子上一放，来宾都拍巴掌，切！的！漂！亮！Beautiful！人民大会堂的厨子～',1,1,NULL)
,(4,STR_TO_DATE('2015-08-02 13:39:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:39:14','%Y-%m-%d %H:%i:%s'),139,'五花肉','记得有一期节目李老师是说：“胖子也当了那么多年了，好处也尝过坏处也尝过，所以现在想要换一种生活方式。”',1,1,NULL)
,(5,STR_TO_DATE('2015-08-02 13:51:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 13:51:23','%Y-%m-%d %H:%i:%s'),84,'土可土','英文名Thunder Sucker',1,1,NULL)
,(6,STR_TO_DATE('2015-08-02 14:01:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:01:02','%Y-%m-%d %H:%i:%s'),42,'锤子','江湖传闻是优斯迪吧电台的美工',1,1,NULL)
,(7,STR_TO_DATE('2015-08-02 14:04:20','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:04:20','%Y-%m-%d %H:%i:%s'),82,'热心听众','薛老师曰，成了的还叫初恋吗？',1,1,NULL)
,(8,STR_TO_DATE('2015-08-02 14:09:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:09:33','%Y-%m-%d %H:%i:%s'),0,'锤子','后母后',0,0,NULL)
,(9,STR_TO_DATE('2015-08-02 14:09:40','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:09:40','%Y-%m-%d %H:%i:%s'),170,'Patrick小白','而且是一种国家保护动物！',1,1,NULL)
,(10,STR_TO_DATE('2015-08-02 14:17:00','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:17:00','%Y-%m-%d %H:%i:%s'),139,'小李','想在密云水库吃鱼的时候流眼泪',1,1,NULL)
;
INSERT INTO xuedu.supplement_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,ANSWER_ID,FANS_NAME,ANSWER,IS_ACTIVE,IS_APPROVED,TITLE) VALUES 
(11,STR_TO_DATE('2015-08-02 14:19:12','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:19:12','%Y-%m-%d %H:%i:%s'),139,'Slim Pillow','高血压。',1,1,NULL)
,(12,STR_TO_DATE('2015-08-02 14:20:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:20:53','%Y-%m-%d %H:%i:%s'),139,'薛李cp粉','撕不起了',1,1,NULL)
,(13,STR_TO_DATE('2015-08-02 14:29:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:29:15','%Y-%m-%d %H:%i:%s'),261,'薛李cp粉','香港岛还是算了吧 嘉诚在那呢',1,1,NULL)
,(14,STR_TO_DATE('2015-08-02 14:30:51','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:30:51','%Y-%m-%d %H:%i:%s'),139,'迪吧僵尸粉','夏天来了要脱了，要有尊严',1,1,NULL)
,(15,STR_TO_DATE('2015-08-02 14:31:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:31:44','%Y-%m-%d %H:%i:%s'),291,'金帅安','抽完漂亮',1,1,NULL)
,(16,STR_TO_DATE('2015-08-02 14:32:15','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:32:15','%Y-%m-%d %H:%i:%s'),231,'大珍妮','甜味儿？辣味儿？蒜味儿？香味儿？',1,1,NULL)
,(17,STR_TO_DATE('2015-08-02 14:33:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:33:24','%Y-%m-%d %H:%i:%s'),46,'小李','祛痘先锋',1,1,NULL)
,(18,STR_TO_DATE('2015-08-02 14:37:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:37:52','%Y-%m-%d %H:%i:%s'),46,'曼秀雷墩','曼秀雷墩代言人，假以时日，你会看到。',1,1,NULL)
,(19,STR_TO_DATE('2015-08-02 14:37:54','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:37:54','%Y-%m-%d %H:%i:%s'),4,'小李','在斯文描绘的世界中经常由薛科长或秦工扮演',1,1,NULL)
,(20,STR_TO_DATE('2015-08-02 14:41:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:41:34','%Y-%m-%d %H:%i:%s'),291,'小李','学的过程中横眉冷对老北京大妈：“我就抽！”',1,1,NULL)
;
INSERT INTO xuedu.supplement_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,ANSWER_ID,FANS_NAME,ANSWER,IS_ACTIVE,IS_APPROVED,TITLE) VALUES 
(21,STR_TO_DATE('2015-08-02 14:43:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:43:06','%Y-%m-%d %H:%i:%s'),292,'小李','羽，抢篮板切！
上篮的时候裤子掉了',1,1,NULL)
,(22,STR_TO_DATE('2015-08-02 14:45:27','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:45:27','%Y-%m-%d %H:%i:%s'),186,'大珍妮','完全就是维笑多啊〜',1,1,NULL)
,(23,STR_TO_DATE('2015-08-02 14:49:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:49:22','%Y-%m-%d %H:%i:%s'),0,'并不重要','薛老师真的不是',0,0,NULL)
,(24,STR_TO_DATE('2015-08-02 14:50:33','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 14:50:33','%Y-%m-%d %H:%i:%s'),183,'Vince','彩盖儿的.',1,1,NULL)
,(25,STR_TO_DATE('2015-08-02 15:01:57','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:01:57','%Y-%m-%d %H:%i:%s'),84,'小李','拍黄瓜部落的死对头',1,1,NULL)
,(26,STR_TO_DATE('2015-08-02 15:06:52','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:06:52','%Y-%m-%d %H:%i:%s'),62,'我是谁不重要 和谐社会最重要','青春永驻不老童颜的帆儿哥',1,1,NULL)
,(27,STR_TO_DATE('2015-08-02 15:09:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:09:22','%Y-%m-%d %H:%i:%s'),291,'pighd','抽烟好想听音乐',1,1,NULL)
,(28,STR_TO_DATE('2015-08-02 15:09:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:09:53','%Y-%m-%d %H:%i:%s'),18,'看风景的人','李斯文的夫人',1,1,NULL)
,(29,STR_TO_DATE('2015-08-02 15:10:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:10:14','%Y-%m-%d %H:%i:%s'),188,'白莲花','号服，大胡子，220斤 MChammer样的bling',1,1,NULL)
,(30,STR_TO_DATE('2015-08-02 15:12:50','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:12:50','%Y-%m-%d %H:%i:%s'),231,'pighd','李斯文：你 你什么意思？？！',1,1,NULL)
;
INSERT INTO xuedu.supplement_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,ANSWER_ID,FANS_NAME,ANSWER,IS_ACTIVE,IS_APPROVED,TITLE) VALUES 
(31,STR_TO_DATE('2015-08-02 15:14:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:14:49','%Y-%m-%d %H:%i:%s'),245,'小李','詹姆斯·盼盼，脖子上挂一金牌',1,1,NULL)
,(32,STR_TO_DATE('2015-08-02 15:19:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:19:34','%Y-%m-%d %H:%i:%s'),245,'pighd','梁！朝！盼！ （李斯文:。。。听着真农民）',1,1,NULL)
,(33,STR_TO_DATE('2015-08-02 15:25:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:25:35','%Y-%m-%d %H:%i:%s'),200,'pighd','卧槽你丫干嘛呢 太傻逼简直了 冒血了已经 呲血了呲血了 你丫怎么这么说话呢 卧槽你丫傻逼了吧你 滚蛋滚蛋蛋滚蛋',1,1,NULL)
,(34,STR_TO_DATE('2015-08-02 15:31:10','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:31:10','%Y-%m-%d %H:%i:%s'),231,'大珍妮','薛：我、我我没什么意思',1,1,NULL)
,(35,STR_TO_DATE('2015-08-02 15:43:59','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:43:59','%Y-%m-%d %H:%i:%s'),300,'小李','藤井莉娜？',1,1,NULL)
,(36,STR_TO_DATE('2015-08-02 15:49:34','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 15:49:34','%Y-%m-%d %H:%i:%s'),63,'汪汪','最后完全就是两块肉在上面挂着',1,1,NULL)
,(37,STR_TO_DATE('2015-08-02 16:04:02','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 16:04:02','%Y-%m-%d %H:%i:%s'),25,'薛老师脑残粉','必须的',1,1,NULL)
,(38,STR_TO_DATE('2015-08-02 16:13:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 16:13:35','%Y-%m-%d %H:%i:%s'),323,'盖饭','世界观、人生观和价值观还不是很成熟……',1,1,NULL)
,(39,STR_TO_DATE('2015-08-02 16:16:09','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 16:16:09','%Y-%m-%d %H:%i:%s'),0,'一吃肉根本停不下来少女','紫色牙床是最魅惑的人体器官',1,1,NULL)
,(40,STR_TO_DATE('2015-08-02 17:04:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 17:04:14','%Y-%m-%d %H:%i:%s'),27,'汪汪','薛优雅的师弟 （此处播放和三之歌',1,1,NULL)
;
INSERT INTO xuedu.supplement_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,ANSWER_ID,FANS_NAME,ANSWER,IS_ACTIVE,IS_APPROVED,TITLE) VALUES 
(41,STR_TO_DATE('2015-08-02 17:09:32','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 17:09:32','%Y-%m-%d %H:%i:%s'),136,'马外外','掉歌厅里了',1,1,NULL)
,(42,STR_TO_DATE('2015-08-02 17:12:35','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 17:12:35','%Y-%m-%d %H:%i:%s'),322,'马外外','北京大爷：彪zei ！！！     
胡建大爷：苏胖！胖望的盼！',1,1,NULL)
,(43,STR_TO_DATE('2015-08-02 17:41:23','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 17:41:23','%Y-%m-%d %H:%i:%s'),323,'奔跑的自行车','知音看的少',1,1,NULL)
,(44,STR_TO_DATE('2015-08-02 17:44:25','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 17:44:25','%Y-%m-%d %H:%i:%s'),129,'阿亮','东北的一种木头，可做家具。',0,0,NULL)
,(45,STR_TO_DATE('2015-08-02 18:03:49','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:03:49','%Y-%m-%d %H:%i:%s'),291,'阿亮','抽烟抢劫小学生，抽烟胸口碎大石，抽烟少林铁档功',1,1,NULL)
,(46,STR_TO_DATE('2015-08-02 18:21:14','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:21:14','%Y-%m-%d %H:%i:%s'),18,'JY姐姐','朝鲜名媛',1,1,NULL)
,(47,STR_TO_DATE('2015-08-02 18:28:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:28:58','%Y-%m-%d %H:%i:%s'),29,'斯文后宫团三道杠儿','组团生够格儿么！',1,1,NULL)
,(48,STR_TO_DATE('2015-08-02 18:30:29','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 18:30:29','%Y-%m-%d %H:%i:%s'),0,'JY姐姐','花儿哭着对薛哥说：童话里都是骗人的…',0,0,NULL)
,(49,STR_TO_DATE('2015-08-02 19:12:44','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 19:12:44','%Y-%m-%d %H:%i:%s'),211,'小萌萌','无毒无害不可食用',1,1,NULL)
,(50,STR_TO_DATE('2015-08-02 19:23:24','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 19:23:24','%Y-%m-%d %H:%i:%s'),323,'阿亮','被彪马跟警卫员的虐恋感动了。',0,0,NULL)
;
INSERT INTO xuedu.supplement_answer (ID,INSERT_DATETIME,UPDATE_DATETIME,ANSWER_ID,FANS_NAME,ANSWER,IS_ACTIVE,IS_APPROVED,TITLE) VALUES 
(51,STR_TO_DATE('2015-08-02 19:35:06','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 19:35:06','%Y-%m-%d %H:%i:%s'),181,'小萌萌','报纸剪字拼的，说我真要报警了！',0,0,NULL)
,(52,STR_TO_DATE('2015-08-02 19:49:22','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 19:49:22','%Y-%m-%d %H:%i:%s'),29,'樱絮雪舞','同想生猴子',1,1,NULL)
,(53,STR_TO_DATE('2015-08-02 20:16:37','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 20:16:37','%Y-%m-%d %H:%i:%s'),275,'阿亮','个人感觉身上是奶味是因为撸多了。',0,0,NULL)
,(54,STR_TO_DATE('2015-08-02 20:31:58','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 20:31:58','%Y-%m-%d %H:%i:%s'),14,'德彪~','这是我大哥',0,0,NULL)
,(55,STR_TO_DATE('2015-08-02 21:06:05','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 21:06:05','%Y-%m-%d %H:%i:%s'),120,'阿亮','不是韭菜馅的么',0,0,NULL)
,(56,STR_TO_DATE('2015-08-02 22:02:53','%Y-%m-%d %H:%i:%s'),STR_TO_DATE('2015-08-02 22:02:53','%Y-%m-%d %H:%i:%s'),286,'干吃冬虫夏草就皮蛋瘦肉粥','与之齐名的是夏教授，江湖人称南胡北夏。',1,0,NULL)
;