/*
Navicat MySQL Data Transfer

Source Server         : xuedu
Source Server Version : 50614
Source Host           : 121.40.50.245:33063
Source Database       : xuedu

Target Server Type    : MYSQL
Target Server Version : 50614
File Encoding         : 65001

Date: 2015-08-03 23:03:59
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for `supplement_answer`
-- ----------------------------
DROP TABLE IF EXISTS `supplement_answer`;
CREATE TABLE `supplement_answer` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `INSERT_DATETIME` datetime DEFAULT NULL,
  `UPDATE_DATETIME` datetime DEFAULT NULL,
  `ANSWER_ID` int(11) DEFAULT NULL,
  `FANS_NAME` varchar(100) DEFAULT NULL,
  `ANSWER` varchar(1000) DEFAULT NULL,
  `IS_ACTIVE` int(11) DEFAULT '1',
  `IS_APPROVED` int(11) DEFAULT '0',
  `TITLE` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=140 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of supplement_answer
-- ----------------------------
INSERT INTO `supplement_answer` VALUES ('1', '2015-08-02 10:58:13', '2015-08-02 10:58:13', '169', '二狗子', '好吧。。。', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('2', '2015-08-02 11:45:26', '2015-08-02 11:45:26', '203', '溜肝尖儿', '每次都看成红旗机床厂里，老薛的扮演者。', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('3', '2015-08-02 12:02:27', '2015-08-02 12:02:27', '50', '溜肝尖儿', '自己在家里宴请朋友的时候，嘿这松花蛋往桌子上一放，来宾都拍巴掌，切！的！漂！亮！Beautiful！人民大会堂的厨子～', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('4', '2015-08-02 12:39:14', '2015-08-02 12:39:14', '139', '五花肉', '记得有一期节目李老师是说：“胖子也当了那么多年了，好处也尝过坏处也尝过，所以现在想要换一种生活方式。”', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('5', '2015-08-02 12:51:23', '2015-08-02 12:51:23', '84', '土可土', '英文名Thunder Sucker', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('6', '2015-08-02 13:01:02', '2015-08-02 13:01:02', '42', '锤子', '江湖传闻是优斯迪吧电台的美工', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('7', '2015-08-02 13:04:20', '2015-08-02 13:04:20', '82', '热心听众', '薛老师曰，成了的还叫初恋吗？', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('8', '2015-08-02 13:09:33', '2015-08-02 13:09:33', '0', '锤子', '后母后', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('9', '2015-08-02 13:09:40', '2015-08-02 13:09:40', '170', 'Patrick小白', '而且是一种国家保护动物！', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('10', '2015-08-02 13:17:00', '2015-08-02 13:17:00', '139', '小李', '想在密云水库吃鱼的时候流眼泪', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('11', '2015-08-02 13:19:12', '2015-08-02 13:19:12', '139', 'Slim Pillow', '高血压。', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('12', '2015-08-02 13:20:53', '2015-08-02 13:20:53', '139', '薛李cp粉', '撕不起了', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('13', '2015-08-02 13:29:15', '2015-08-02 13:29:15', '261', '薛李cp粉', '香港岛还是算了吧 嘉诚在那呢', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('14', '2015-08-02 13:30:51', '2015-08-02 13:30:51', '139', '迪吧僵尸粉', '夏天来了要脱了，要有尊严', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('15', '2015-08-02 13:31:44', '2015-08-02 13:31:44', '291', '金帅安', '抽完漂亮', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('16', '2015-08-02 13:32:15', '2015-08-02 13:32:15', '231', '大珍妮', '甜味儿？辣味儿？蒜味儿？香味儿？', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('17', '2015-08-02 13:33:24', '2015-08-02 13:33:24', '46', '小李', '祛痘先锋', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('18', '2015-08-02 13:37:52', '2015-08-02 13:37:52', '46', '曼秀雷墩', '曼秀雷墩代言人，假以时日，你会看到。', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('19', '2015-08-02 13:37:54', '2015-08-02 13:37:54', '4', '小李', '在斯文描绘的世界中经常由薛科长或秦工扮演', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('20', '2015-08-02 13:41:34', '2015-08-02 13:41:34', '291', '小李', '学的过程中横眉冷对老北京大妈：“我就抽！”', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('21', '2015-08-02 13:43:06', '2015-08-02 13:43:06', '292', '小李', '羽，抢篮板切！\n上篮的时候裤子掉了', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('22', '2015-08-02 13:45:27', '2015-08-02 13:45:27', '186', '大珍妮', '完全就是维笑多啊〜', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('23', '2015-08-02 13:49:22', '2015-08-02 13:49:22', '0', '并不重要', '薛老师真的不是', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('24', '2015-08-02 13:50:33', '2015-08-02 13:50:33', '183', 'Vince', '彩盖儿的.', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('25', '2015-08-02 14:01:57', '2015-08-02 14:01:57', '84', '小李', '拍黄瓜部落的死对头', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('26', '2015-08-02 14:06:52', '2015-08-02 14:06:52', '62', '我是谁不重要 和谐社会最重要', '青春永驻不老童颜的帆儿哥', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('27', '2015-08-02 14:09:22', '2015-08-02 14:09:22', '291', 'pighd', '抽烟好想听音乐', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('28', '2015-08-02 14:09:53', '2015-08-02 14:09:53', '18', '看风景的人', '李斯文的夫人', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('29', '2015-08-02 14:10:14', '2015-08-02 14:10:14', '188', '白莲花', '号服，大胡子，220斤 MChammer样的bling', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('30', '2015-08-02 14:12:50', '2015-08-02 14:12:50', '231', 'pighd', '李斯文：你 你什么意思？？！', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('31', '2015-08-02 14:14:49', '2015-08-02 14:14:49', '245', '小李', '詹姆斯·盼盼，脖子上挂一金牌', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('32', '2015-08-02 14:19:34', '2015-08-02 14:19:34', '245', 'pighd', '梁！朝！盼！ （李斯文:。。。听着真农民）', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('33', '2015-08-02 14:25:35', '2015-08-02 14:25:35', '200', 'pighd', '卧槽你丫干嘛呢 太傻逼简直了 冒血了已经 呲血了呲血了 你丫怎么这么说话呢 卧槽你丫傻逼了吧你 滚蛋滚蛋蛋滚蛋', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('34', '2015-08-02 14:31:10', '2015-08-02 14:31:10', '231', '大珍妮', '薛：我、我我没什么意思', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('35', '2015-08-02 14:43:59', '2015-08-02 14:43:59', '300', '小李', '藤井莉娜？', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('36', '2015-08-02 14:49:34', '2015-08-02 14:49:34', '63', '汪汪', '最后完全就是两块肉在上面挂着', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('37', '2015-08-02 15:04:02', '2015-08-02 15:04:02', '25', '薛老师脑残粉', '必须的', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('38', '2015-08-02 15:13:35', '2015-08-02 15:13:35', '323', '盖饭', '世界观、人生观和价值观还不是很成熟……', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('39', '2015-08-02 15:16:09', '2015-08-02 15:16:09', '0', '一吃肉根本停不下来少女', '紫色牙床是最魅惑的人体器官', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('40', '2015-08-02 16:04:14', '2015-08-02 16:04:14', '27', '汪汪', '薛优雅的师弟 （此处播放和三之歌', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('41', '2015-08-02 16:09:32', '2015-08-02 16:09:32', '136', '马外外', '掉歌厅里了', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('42', '2015-08-02 16:12:35', '2015-08-02 16:12:35', '322', '马外外', '北京大爷：彪zei ！！！     \n胡建大爷：苏胖！胖望的盼！', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('43', '2015-08-02 16:41:23', '2015-08-02 16:41:23', '323', '奔跑的自行车', '知音看的少', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('44', '2015-08-02 16:44:25', '2015-08-02 16:44:25', '129', '阿亮', '东北的一种木头，可做家具。', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('45', '2015-08-02 17:03:49', '2015-08-02 17:03:49', '291', '阿亮', '抽烟抢劫小学生，抽烟胸口碎大石，抽烟少林铁档功', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('46', '2015-08-02 17:21:14', '2015-08-02 17:21:14', '18', 'JY姐姐', '朝鲜名媛', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('47', '2015-08-02 17:28:58', '2015-08-02 17:28:58', '29', '斯文后宫团三道杠儿', '组团生够格儿么！', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('48', '2015-08-02 17:30:29', '2015-08-02 17:30:29', '0', 'JY姐姐', '花儿哭着对薛哥说：童话里都是骗人的…', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('49', '2015-08-02 18:12:44', '2015-08-02 18:12:44', '211', '小萌萌', '无毒无害不可食用', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('50', '2015-08-02 18:23:24', '2015-08-02 18:23:24', '323', '阿亮', '被彪马跟警卫员的虐恋感动了。', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('51', '2015-08-02 18:35:06', '2015-08-02 18:35:06', '181', '小萌萌', '报纸剪字拼的，说我真要报警了！', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('52', '2015-08-02 18:49:22', '2015-08-02 18:49:22', '29', '樱絮雪舞', '同想生猴子', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('53', '2015-08-02 19:16:37', '2015-08-02 19:16:37', '275', '阿亮', '个人感觉身上是奶味是因为撸多了。', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('54', '2015-08-02 19:31:58', '2015-08-02 19:31:58', '14', '德彪~', '这是我大哥', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('55', '2015-08-02 20:06:05', '2015-08-02 20:06:05', '120', '阿亮', '不是韭菜馅的么', '0', '0', null);
INSERT INTO `supplement_answer` VALUES ('56', '2015-08-02 21:02:53', '2015-08-02 21:02:53', '286', '干吃冬虫夏草就皮蛋瘦肉粥', '与之齐名的是夏教授，江湖人称南胡北夏。', '1', '1', null);
INSERT INTO `supplement_answer` VALUES ('57', '2015-08-02 21:12:37', '2015-08-02 21:12:37', '293', '年年', '爱好：调戏小公子儿', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('58', '2015-08-02 21:13:32', '2015-08-02 21:13:32', '18', '年年', '高个萌妹儿', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('59', '2015-08-02 21:14:52', '2015-08-02 21:14:52', '245', '年年', '吃一个沙县 来一份青笋漏片', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('60', '2015-08-02 21:16:17', '2015-08-02 21:16:17', '168', '年年', '其实和李斯文私信讨论高血压问题的是一个东北的大哥，沈阳的。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('61', '2015-08-02 21:16:44', '2015-08-02 21:16:44', '235', '年年', '一款鼠标！手感特别好！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('62', '2015-08-02 21:27:37', '2015-08-02 21:27:37', '281', '汪汪', 'hia~hia~hia~·第一名是我！', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('63', '2015-08-02 21:39:44', '2015-08-02 21:39:44', '160', '溜肝尖儿', '每到春运的时候，看着大批的人流回家，帆儿哥也开始了对外星的思乡活动。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('64', '2015-08-02 22:04:37', '2015-08-02 22:04:37', '344', '樱木大咖', '花。', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('65', '2015-08-02 22:34:48', '2015-08-02 22:34:48', '168', '阿亮', '其实是我', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('66', '2015-08-02 23:03:13', '2015-08-02 23:03:13', '37', '大珍妮', '人好的没话说!!!!!!!!', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('67', '2015-08-02 23:19:00', '2015-08-02 23:19:00', '382', '我就是想试试新功能', '“色”音同“筛”', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('68', '2015-08-02 23:50:56', '2015-08-02 23:50:56', '375', '大珍妮', '❤', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('69', '2015-08-02 23:52:11', '2015-08-02 23:52:11', '376', '大珍妮', '帆儿：英姿飒爽的飒 ', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('70', '2015-08-02 23:54:16', '2015-08-02 23:54:16', '383', '大珍妮', '毛子爱吃茴香！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('71', '2015-08-03 02:19:11', '2015-08-03 02:19:11', '0', '薛老师的情人', '中华田园镖，是农运会的一种比赛项目，彪迪吧是其项目的常年冠军。', '0', '0', '中华田园镖');
INSERT INTO `supplement_answer` VALUES ('72', '2015-08-03 04:43:13', '2015-08-03 04:43:13', '18', '家住共慈园的热心听众', '紫牙龈', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('73', '2015-08-03 04:46:28', '2015-08-03 04:46:28', '27', '来自共慈园的热心听众', 'F4仔仔', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('74', '2015-08-03 04:48:19', '2015-08-03 04:48:19', '14', '来自共慈园的热心听众', '青春期高血压患者，珠儿都崩了', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('75', '2015-08-03 05:01:19', '2015-08-03 05:01:19', '346', '鸭尼玛', '彪马苏还有一根吹筒作为副武器', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('76', '2015-08-03 05:18:28', '2015-08-03 05:18:28', '291', '鸭尼玛', '一模没考好老李递了一根烟给小李', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('77', '2015-08-03 05:29:43', '2015-08-03 05:29:43', '261', '鸭尼玛', '新浪入一股', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('78', '2015-08-03 10:01:45', '2015-08-03 10:01:45', '261', 'pighd', '李斯文：你！你怎么说出我的工作单位了你！我 我特么抽死你！啊。。。以后的周六周日我都不休息了，年会照个面儿我就回去回去加班儿，争取个好态度。。唉。。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('79', '2015-08-03 10:05:19', '2015-08-03 10:05:19', '399', 'pighd', '最重要的你没说，丽芙泰勒！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('80', '2015-08-03 10:38:09', '2015-08-03 10:38:09', '160', '粑粑', '你们地球人 都是缺哒ㄟ( ▔, ▔ )ㄏ', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('81', '2015-08-03 10:46:27', '2015-08-03 10:46:27', '199', '粑粑', '快到大铁棍子医院 找捅主任', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('82', '2015-08-03 10:47:10', '2015-08-03 10:47:10', '136', '粑粑', '几百年后幻化成人 吸天地之灵气 怪不得不需要睡觉 还能长生不老', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('83', '2015-08-03 10:52:44', '2015-08-03 10:52:44', '400', '警卫员', '和警卫员一起舞蹈', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('84', '2015-08-03 11:03:09', '2015-08-03 11:03:09', '323', 'Slim Pillow', '可以吃到海鲜。。', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('85', '2015-08-03 11:04:45', '2015-08-03 11:04:45', '199', 'Slim Pillow', '求助薛科长', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('86', '2015-08-03 11:06:48', '2015-08-03 11:06:48', '403', 'Slim Pillow', '东单公园呐，薛科长说的', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('87', '2015-08-03 11:07:25', '2015-08-03 11:07:25', '27', 'Slim Pillow', '仔仔哥哥我爱你！！！', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('88', '2015-08-03 11:07:47', '2015-08-03 11:07:47', '27', 'Slim Pillow', '猪肚鸡猪肚鸡！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('89', '2015-08-03 11:08:24', '2015-08-03 11:08:24', '24', 'Slim Pillow', '有一把心爱的藤椅', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('90', '2015-08-03 11:25:33', '2015-08-03 11:25:33', '242', '溜肝尖儿', '说此句之前应该配上一个长长的～O～K～', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('91', '2015-08-03 11:27:35', '2015-08-03 11:27:35', '243', '薛老师的情人', '还失去了童年上房的快乐，只能嫉妒的批评薛优雅，“薛东辉！你怎么那么淘啊？！”', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('92', '2015-08-03 11:31:18', '2015-08-03 11:31:18', '90', '薛老师的情人', '由于身体原因，只能充当内线球员，下的了快攻，掉的了裤子。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('93', '2015-08-03 11:32:00', '2015-08-03 11:32:00', '94', 'Slim Pillow', '去密渴死的时候一定不要问门口卖票的小姑娘苏盼在不在。。。因为永远都会说。。不认识！！！彪子你到底对小姑娘们做了什么！！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('94', '2015-08-03 11:33:11', '2015-08-03 11:33:11', '232', 'Slim Pillow', '宿舍兄弟半夜泡的泡面', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('95', '2015-08-03 11:34:49', '2015-08-03 11:34:49', '0', '薛老师的情人', '街头篮球中迪吧成员特有的一种过人动作，但只有夏夏练到了如火纯青的境界。', '1', '1', '人中着地');
INSERT INTO `supplement_answer` VALUES ('96', '2015-08-03 11:38:09', '2015-08-03 11:38:09', '25', '厂花', '李！\n\n师！\n\n傅！\n', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('97', '2015-08-03 11:39:59', '2015-08-03 11:39:59', '332', 'Slim Pillow', '求薛嫂真相！！', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('98', '2015-08-03 11:40:12', '2015-08-03 11:40:12', '20', '谁', '形状灵感来自中国古代女人裹小脚后的形状', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('99', '2015-08-03 11:42:38', '2015-08-03 11:42:38', '355', 'Slim Pillow', '其实可能性比较大的是爱上了护士大姐姐。。。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('100', '2015-08-03 12:47:31', '2015-08-03 12:47:31', '284', '薛老师的情人', '二锅头兑红牛，李主任也是很喜欢的。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('101', '2015-08-03 12:48:26', '2015-08-03 12:48:26', '323', '薛老师的情人', '法制进行时看的少。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('102', '2015-08-03 12:52:01', '2015-08-03 12:52:01', '0', '薛老师的情人', '彪马说，我们哪管睡不着叫滚床单吧。但后来矢口否认，声称自己什么都不知道。', '1', '1', '滚床单');
INSERT INTO `supplement_answer` VALUES ('103', '2015-08-03 12:58:45', '2015-08-03 12:58:45', '329', 'Slim Pillow', '总是在人们做饭的时候出现并说：“您需要炝锅么？”', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('104', '2015-08-03 13:01:17', '2015-08-03 13:01:17', '0', '薛老师的情人', '胡必朔，胡教授，优斯迪吧特聘教授，在《主持这个正义》中出场，坐在李斯文的左手边。', '1', '1', '胡必朔');
INSERT INTO `supplement_answer` VALUES ('105', '2015-08-03 13:02:15', '2015-08-03 13:02:15', '404', 'Slim Pillow', 'P.O.W.这首歌是节目里播过的。巨好听！巨流行！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('106', '2015-08-03 13:04:17', '2015-08-03 13:04:17', '411', '薛老师的情人', '与胡必朔是不同父异母的亲兄弟。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('107', '2015-08-03 13:04:48', '2015-08-03 13:04:48', '409', '薛老师的情人', '与夏毕硕是不同父异母的亲兄弟。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('108', '2015-08-03 13:06:57', '2015-08-03 13:06:57', '408', 'Slim Pillow', '其实彪子说的是“滚传单”。。你们都不懂他。。哼', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('109', '2015-08-03 13:08:05', '2015-08-03 13:08:05', '20', 'Slim Pillow', '第三条是薛老师说的肯定对！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('110', '2015-08-03 13:09:31', '2015-08-03 13:09:31', '253', 'Slim Pillow', '薛老师说这方面的肯定权威', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('111', '2015-08-03 13:37:39', '2015-08-03 13:37:39', '392', 'Patrick小白', '用于形容吉诺比利打球的风范，多见于张卫平张指导的解说。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('112', '2015-08-03 14:15:49', '2015-08-03 14:15:49', '355', '热心听众', '后来改上东单公园了', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('113', '2015-08-03 14:19:35', '2015-08-03 14:19:35', '3', '来自共慈园的热心听众', '来自法国的rū发搔', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('114', '2015-08-03 14:58:59', '2015-08-03 14:58:59', '3', 'Vince', '优秀的人民教师.', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('115', '2015-08-03 15:04:36', '2015-08-03 15:04:36', '355', '汪汪', '在沙子堆上练飞腿', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('116', '2015-08-03 15:14:45', '2015-08-03 15:14:45', '372', 'pighd', '还有american拓展，先吃完炸虾，再去培训', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('117', '2015-08-03 15:20:53', '2015-08-03 15:20:53', '355', '薛老师的情人', '也上过房，并遭李斯文妒忌。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('118', '2015-08-03 15:28:19', '2015-08-03 15:28:19', '119', '溜肝尖儿', '键盘手青田敦儿~妈妈酱的一款凉菜，来一份儿青田墩儿，来一份儿花生！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('119', '2015-08-03 15:30:59', '2015-08-03 15:30:59', '409', '薛老师的情人', '第二条里少写了一个亲字，亲兄弟。', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('120', '2015-08-03 15:34:19', '2015-08-03 15:34:19', '407', '薛老师的情人', '好像还有一次是哪一期忘了，雪吗，忘了。里面薛老师说，有一次骑车回家，抄近路，骑坑里面去了，人中着地。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('121', '2015-08-03 16:07:40', '2015-08-03 16:07:40', '224', 'Slim Pillow', '活儿佛', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('122', '2015-08-03 16:16:54', '2015-08-03 16:16:54', '91', '科学家肉啃肉', '丢初吻是在初中，丢初夜是在小学，这事儿你能理解么？\n彪马：我缩的肆粗恋！还特么能不能录了！大家好，我们这里肆彩虹频道！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('123', '2015-08-03 16:17:28', '2015-08-03 16:17:28', '380', 'Slim Pillow', '正确的发音应该是 shai（三声）糖', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('124', '2015-08-03 16:20:52', '2015-08-03 16:20:52', '343', 'psycoyyy', '聪聪是第二届，第一届是机核团队全体吧 ~第一场景儿VS薛 （火箭对马刺）三加时 薛胜~ 第二场 滔滔vs李斯文（快船对勇士） 第三场 夏夏对彪 （热火对湖人 ）夏胜~', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('125', '2015-08-03 16:21:44', '2015-08-03 16:21:44', '0', '韩', '就是两只鸡', '0', '0', '鸡鸡');
INSERT INTO `supplement_answer` VALUES ('126', '2015-08-03 16:32:14', '2015-08-03 16:32:14', '342', 'Slim Pillow', '肯定有啊！不然哪里来的帆儿！', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('127', '2015-08-03 17:04:58', '2015-08-03 17:04:58', '41', '韩', '使劲按压可以延长时间，增进夫妻感情，让生活更美好', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('128', '2015-08-03 18:16:51', '2015-08-03 18:16:51', '245', '二五八万带胡幺鸡', '小鸭子船配吹管儿', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('129', '2015-08-03 18:23:40', '2015-08-03 18:23:40', '58', '二五八万带胡幺鸡', '这是魔鬼发明的游戏，迪吧之中只有帆儿哥可以驾驭', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('130', '2015-08-03 18:33:09', '2015-08-03 18:33:09', '3', '二五八万带胡幺鸡', '全国道德模范', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('131', '2015-08-03 18:34:20', '2015-08-03 18:34:20', '27', '二五八万带胡幺鸡', '五魁首 有特殊的捉五技艺', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('132', '2015-08-03 18:36:18', '2015-08-03 18:36:18', '243', 'Gwen不是特别好', '大学军训时坐塌塑料小板凳，教官哥哥在斥责其他同学不要笑的同时给他搬了一个木板凳。但是坐下去高其他同学一头，必撕还是很尴尬。', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('133', '2015-08-03 18:38:00', '2015-08-03 18:38:00', '94', '二五八万带胡幺鸡', '不能问苏盼在不在 要问pump su在不在', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('134', '2015-08-03 18:57:57', '2015-08-03 18:57:57', '3', '热心听众', 'aka东单2pac', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('135', '2015-08-03 20:53:14', '2015-08-03 20:53:14', '84', '汪汪', '上厕所自带两道追光的男人', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('136', '2015-08-03 20:59:17', '2015-08-03 20:59:17', '225', '汪汪', '因为想给乐队买单', '0', '0', '');
INSERT INTO `supplement_answer` VALUES ('137', '2015-08-03 21:27:21', '2015-08-03 21:27:21', '27', '鸭尼玛', '试音 试音', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('138', '2015-08-03 22:43:37', '2015-08-03 22:43:37', '152', 'BBF3', '请关注马外外贸', '1', '1', '');
INSERT INTO `supplement_answer` VALUES ('139', '2015-08-03 22:50:00', '2015-08-03 22:50:00', '18', 'BBF3', '内             火              外              寒', '1', '1', '');
